{"title":"Combined feed","url":"https://TicketOpen.github.io/naver-shopping-art/all.xml","elements":[{"title":"샌디 둘리 Sandy Dooley 대형 신작 입고 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"은은하지만 화사하게 ! 한마디로 표현하자면, “봄” 안녕하세요, 그림닷컴입니다 : ) 맑고 밝은 색감과 많은 사랑을 받고있는 작가! 샌디 둘리 Sandy Dooley 의 신작이 입고되었습니다. 청량한 블루, 따듯한 안정감을 주는 옐로&amp;그린 그림닷컴 고객님들의 만족도 5.0 ! 실제 포토리뷰 집들이 선물로도 부담없는 사이즈부터 거실 소파 위, 허전한 공간을 화사하게 채워줄 대형사이즈까지! 다양하게 준비했어요 : ) 샌디둘리 Sandy Dooley 계절의 변화에 따라 아름답게 바뀌어가는 자연의 아름다움 영국의 조경 예술가 출신인 샌디 둘리의 작업실은 다름아닌 작가의 집 앞, 정원입니다. 자연의 빛과 그림자가 주변 세상에 스미는 순간에서 영감을 받는다는 작가의 이야기는 작품에서 고스란히 느껴집니다. 꽃을 그린다고 해서 마냥 밝고 쾌청한 날씨만 있으리라는 법은 없잖아요? 때로는 봄날의 구름 낀 하늘이, 동그란 보름달이 떠도 밝은 여름 밤하늘이, 겨울을 준비하는 가을의 붉게 물든 노을이. 단순한 상징물 없이도 작품 하나에서 그날의 날씨와 계절을 상상할 수 있어요. 이토록 생생하게 계절감을 담아낼 수 있다는 건, 늘 자연과 함께하는 샌디 둘리의 가장 큰 재능입니다. 꽃그림이지만 부담스럽지 않은 작품 물감을 튀기듯이 흩뿌리는 기법으로 질리지않는 독특한 느낌! 화사하게 피어나는 집을 꿈꿔 온 당신에게 샌디 둘리의 새로운 작품을 추천합니다. https://pf.kakao.com/_yxhLUxd ▲그림닷컴 카카오톡 작품 문의, 액자 상담 등 궁금하신 점은 그림닷컴 카카오톡으로 편하게 문의 주세요 :) 마음에 꼭 맞는 작품과 만나보실 수 있도록 최고의 큐레이터가 친절하게 도와드릴게요! 에디션 제작, 액자 제작과 포장까지 원스톱으로 가능한 국내 유일 아트브랜드 &lt;그림닷컴&gt; ✔거장이 인정한 판화 공방&amp;프린트 스튜디오 ✔국내 최대 규모의 자체 액자공방 ✔눈으로 직접 보고 확인할 수 있는 오프라인 매장 ✔1,500여곳 기업으로부터 인정받은 최고의 아트컨설팅 &amp; 퀄리티 집안에 그림 한 점 걸고싶은데, 그림 고르는 것 부터 막막해요! 그림이 어려울 때에도 그림닷컴을 찾아주세요. 취향과 공간, 환경, 예산까지 고려해서 2,000여명의 고객님들께 맞춤 큐레이팅 서비스를 제공해왔습니다 : ) 국내외 아티스트들과의 정식 협업으로 '예술의 대중화'와 '다양성'을 추구하는 그림닷컴은 전시장에 가지 않아도 모두가 쉽게 작품을 접하고 예술을 즐길 수 있는 세상을 응원합니다.","link":"https://shopping.naver.com/art/stores/100138255/news/5001329698","retrieved":1721967581708,"image":"https://shop-phinf.pstatic.net/20240710_64/1720596950314TBine_JPEG/KakaoTalk_20240710_162247010_02.jpg?type=w304"},{"title":"전시 추천! 내가 경험한 짙은 초록 Last Summer - 서희수 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"안녕하세요, 아트앤에디션입니다! 장마와 폭염이 오가는 요즘이죠. 무더위를 식힐 수 있는 실내 전시회 소식과 함께 찾아왔습니다 :) 내가 경험한 짙은 초록 Last Summer 전시기간 : 2024.07.26 - 08.24 운영시간 : 오전 10시 - 오후 6시 (SUN,MON OFF) 전시장소 : 디아컨템포러리 (서울특별시 서대문구 연희로11가길 23 연희재 3층) 오프닝 : 2024.7.26.FRI. 오후 5-8시 무더운 여름 안에서 작가님이 경험한 고요하고 경이로움의 시간을 전시에서 만나보세요 :) 단련과 치유의 과정을 견뎌낸 견고한 아름다움 도예가 서희수는 홍익대학교와 동 대학원에서 도예와 공예 디자인을 전공하고, 뉴욕주립대학교에서 도자조형전공 석사과정(ceramic sculpture MFA)을 졸업했다. 그리고 차의과대학교 대학원에서 미술치료로 석사 졸업, 박사과정을 수료했다. 뉴욕 새뮤얼 도스키 미술관과 통인화랑, 웅갤러리, 가나아트센터, 관훈갤러리 등에서 개인전을 열었으며, 다수의 그룹전에 참가했다. 서희수 작가의 작업은 재료의 선택과 작업 과정 속에서 작품의 이야기가 시작된다. 붕대라는 유연하고 연약한 소재에 흙의 물성을 가하여 그것을 곧게 세운다. 그다음, 가마 안에서 붕대는 타버리고 날아감으로써 그 흔적은 남아있으나, 작품은 도리어 단단하고 더 견고한 물질로 거듭난다. “지금 나에게 일어난 일은 분명히 이유가 있을 것이다. 나를 어떻게든 필요한 존재로 만들어 가는 과정인 것이다.” 서희수 작가의 작업 과정은 그러한 이유들을 찾아가며 필요의 존재로 완성되는 과정이다. ⓒDIA contemporary 공식 사이트 저는 상처 입고 부패되고, 소멸되어지는 것들의 아름다움에 눈길이 갑니다. 4년 만에 찾아온 서희수 작가님의 개인전, &lt;내가 경험한 짙은 초록&gt; 이번 전시에서는 인류의 근원적 상처와 자생적 회복력, 그 이면성을 기반으로 탐구한 서희수 작가님의 신작을 만나볼 수 있는데요 :) 제주의 어느 숲, 곶자왈을 아시나요? 서희수 작가님은 그 곶자왈 숲에서, 자연의 소멸성과 자생력 그리고 회복력을 고찰합니다. 그 과정에서, 자연이 지닌 위대한 순환과 치유성이라는 작가님의 작업관이 비롯되었답니다! 또한 그 안에서 견디고 꿋꿋하게 자라난 나무를, 인간의 삶과 유기적으로 연결하며 교차점을 찾아냅니다. 전시에서는 평면 작품뿐만 아니라, 설치 작품도 만나볼 수 있는데요! 설치 작품을 통해, 마치 숲의 생명력이 꿈틀대는 듯한 신비로운 생생함과 입체감을 느껴보실 수 있을 것 같아요 :) 서희수 작가님이 스스로 경험하고 해석한 '짙은 초록'! 전시에서 생생하게 살펴보고 느끼고 감상하는 건 어떨까요? 서희수 작가님의 에디션 작품, 아트앤에디션에서 지금 바로 만나보세요! Untitled (아이보리) Edition of 10 W91.8cm x H117.8cm Untitled (퍼플앤그레이) Edition of 10 W73.2cm x H91.3cm Untitled (우드브라운) Edition of 10 W73.2cm x H91.3cm Untitled (오렌지) Edition of 10 W91.3cm x H73.2cm","link":"https://shopping.naver.com/art/stores/100438513/news/5001356389","retrieved":1721967581709,"image":"https://shop-phinf.pstatic.net/20240725_112/1721893074188D9gfU_JPEG/%EC%A0%9C%EB%AA%A9-%EC%97%86%EC%9D%8C-1.jpg?type=w304"},{"title":"장욱진의 예술세계가 담긴 아트상품을 만나보세요. (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"장욱진의 예술세계가 담긴 아트상품을 만나보세요. 안녕하세요, 국립현대미술관 미술가게 입니다! 장욱진 (1917-1990)은 한국 근현대 화단에서 이중섭, 김환기, 박수근 등과 함께 다섯 손가락 안에 꼽히는 2세대 서양화가이자, 1세대 모더니스트 입니다. 나무와 까치, 해와 달, 집, 가족 등 일상 적이고 친근한 몇가지 제한된 모티프만을 평생에 걸쳐 그렸지만, 매체에 구애받지 않고 다양한 재료를 사용해 왕성한 작품활동을 펼쳤습니다. 대표작을 활용해 제작한 엽서, 마그넷, 아트프린트는 물론 테이블 매트와 거울, 컵 등 일상에서 장욱진의 예술을 감상할 수 있습니다. 국립현대미술관 미술가게에서 만나보세요.","link":"https://shopping.naver.com/art/stores/102083824/news/5001356149","retrieved":1721967581710,"image":"https://shop-phinf.pstatic.net/20240725_260/1721891252112AMF5I_JPEG/SE-e5f7e8e7-bf66-4dc7-ba64-42c0d2a076f0.jpg?type=w304"},{"title":"2024 파리 올림픽을 위한 특별한 그림, 줄리안 오피의 포스터를 만나보세요 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"[NEW] 2024 파리 올림픽을 위한 특별한 그림 올림픽 시즌이 다시 돌아왔습니다! 다음주에 2024 파리 올림픽이 열리는데요. 이번 올림픽을 기념하여 *TEAM GB를 위해 특별 제작된 줄리안 오피의 포스터가 아티쉬에 새로 들어왔습니다. TEAM GB 선수들의 달리는 모습을 포착하고, 줄리안 오피만의 스타일로 재해석했습니다. *TEAM GB는 \"Team Great Britain\"의 약자로, 영국을 대표하는 올림픽 팀을 의미합니다. 이 팀은 잉글랜드, 스코틀랜드, 웨일즈, 북아일랜드를 포함한 영국 전체를 대표합니다.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001355193","retrieved":1721967581713,"image":"https://shop-phinf.pstatic.net/20240716_202/1721115828507oYXRP_JPEG/%EC%A4%84%EB%A6%AC%EC%95%88%EC%98%A4%ED%94%BC.jpg?type=w304"},{"title":"[FINORK] 음악과 함께하는 도예가, 제임스 페그 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"축제와 콘서트가 많은 여름 시즌에 빠질 수 없는 음악, 여러분들은 어떤 음악을 감상하시면서 더위를 날리고 있나요? 영국의 도예가 제임스 페그 (James Pegg) 는 아주 특별한 방법으로 음악과 함께 예술적인 활동하였습니다. 작가는 자신의 작품들을 다채로운 색상과 액션 캐스팅 (Action Casting) 방법으로 제작하는 도예가 입니다. 액션 캐스팅은 액션 페인팅 (Action Painting)과 비슷한 맥락으로 작품을 만드는 기법입니다. 액션 페인팅은 1940년대 후반과 1950년대 초반에 등장한 추상 표현주의의 한 형태로, 예술가가 작품을 창작할 때 그 당시의 느낌과 감정을 즉흥적으로 표현하는 것을 중요시합니다. 이 기법은 캔버스 위에 물감을 흩뿌리거나 붓질을 함으로써 역동적이고 에너지 넘치는 작품을 만들어냅니다. 액션 캐스팅 역시 그 당시의 느낌과 감정을 즉흥적인 색상과 장식적인 요소를 이용해 표현하는데, 이를 통해 작품에 생동감과 개성을 더합니다. 따라서 제임스 페그의 작품들은 작가가 순간적으로 느낀 감정과 생각을 바탕으로 한 세상에 하나뿐인 디자인을 가지고 있습니다. 그는 이러한 독창적인 디자인을 도예뿐만 아니라 음악 앨범의 일부로도 표현했습니다. 2023년, 제임스 페그의 디자인은 해나 필 (Hannah Peel) 이라는 작곡가의 앨범과 전체적인 홍보물에 입혀지게 되었습니다. 해나 필은 주로 일렉트로닉과 신디사이저를 기반으로 과학적인 자연현상과 음악의 관계성을 표현하는 작곡가입니다. 그녀의 앨범 커버에 제임스 페그의 그림이 메인으로 디자인 되었죠. 특히나 작가는 해나 필의 “Fir Wave” 라는 앨범의 메인 커버와 대표곡들을 각각 상징하는 디자인들을 제작하였습니다. 예를 들어, “Carbon Cycle” 이라는 메인 곡 중 하나를 탄소가 순환되는 과정을 작가만의 즉흥적인 색상들을 사용하여 표현했습니다. 눈으로 보았을 때, 색상들과 해당 과정들을 대입해보면 실제 그려지는 탄소 순환의 모습과 유사하지 않나요? 출처: 위키 백과사전 더불어, 제임스 페그의 작업들은 해나 필의 투어에 아트 프린트의 모습으로 함께하게 되었습니다. 이 아트프린트는 제임스 페그의 작업들을 프린트로 제작한 결과물로, 누구나 온라인에서 구매할 수 있다고 합니다. 이렇듯 제임스 페그는 자신의 예술세계를 도예에 한정짓지 않고, 앨범 커버와 같은 음악의 세계에도 뻗어나가며 활동하고 있습니다. 그의 확장적인 마인드와 다양한 색상의 액션 캐스팅 기법으로 만들어진 도예 작품들을 피노크에서 만나보세요. https://finork.kr/product/list.html?cate_no=108 문의 : 02-466-2827, info@finork.kr 사진 및 정보 출처: https://ko.wikipedia.org/wiki/탄소_순환","link":"https://shopping.naver.com/art/stores/101422253/news/5001354840","retrieved":1721967581724,"image":"https://shop-phinf.pstatic.net/20240725_59/17218768209983PswH_PNG/SE-f276ceae-067b-47fc-9f0b-df4cfd9c85e7.jpg?type=w304"},{"title":"침실에 걸어두기 좋은 그림액자 추천🌈 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"여러 고민들로 인해 쉽게 잠들기 어려우신가요? ⠀ 마음을 편안하게 해주는 그림을 침실에 배치해보세요. ⠀ 잠이 잘오는 그림들을 아티쉬가 소개해드려요. 잠이 보약이란 말이 있듯이, 우리 몸을 위한 시간을 가져보세요. ⠀ 침대에 가볍게 걸어두기 좋은 잠이 잘 오는 그림들로 오늘도 꿀잠 자보세요🍯","link":"https://shopping.naver.com/art/stores/1000013726/news/5001354701","retrieved":1721967581724,"image":"https://shop-phinf.pstatic.net/20240725_227/17218746774302oLed_JPEG/%EB%A7%88%EA%B7%B8%EB%A6%AC%ED%8A%B8.jpg?type=w304"},{"title":"🥪예뻐서 더 좋아, 피크닉 매트 20%OFF (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"🥪예뻐서 더 좋아, 피크닉 매트 20%OFF ​ 야외활동이 늘어나는 여름! 휴가 뿐만 아니라 썸머페스티벌도 곳곳에서 열리죠. ​ 즐거운 곳에 즐거움을 더 해 줄 취향의 피크닉 매트를 챙겨보세요. 오래 앉아있어도 폭신한, 심지어 내 취향의 작품들이 그려진 아티쉬 피크닉매트가 새로 나왔어요. 신규 출시기념 20%OFF로 여름필수템 장만해보세요. 물론 사계절 내내 사용도 가능해요😘 \"일상의 기분전환, 아트 프린트면 충분해요.\"","link":"https://shopping.naver.com/art/stores/1000013726/news/5001354618","retrieved":1721967581725,"image":"https://shop-phinf.pstatic.net/20240725_3/1721873990375i2EYk_JPEG/%ED%94%BC%ED%81%AC%EB%8B%89%EB%A7%A4%ED%8A%B8.jpg?type=w304"},{"title":"[공예정원] 꽃보다 화병 (10%할인/~8.15) (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"꽃보다 화병 꽃을 꽂지 않아도 아름다운 공예 화병 진행기간 : ~2024.08.15. 할인혜택 : 기획전 상품 10% 할인 [ 할인 쿠폰 사용 안내 ] 알림받기 동의 고객에게 제공되는 할인 쿠폰입니다. 상품페이지 상단에 쿠폰받기 확인이 가능합니다. ▼ 참고 이미지 ▶ 공예정원 고객센터 : 1588-7915 ▶ 공예정원 대표메일 : kcdfonlineshop@kcdf.kr","link":"https://shopping.naver.com/art/stores/100032742/news/5001352428","retrieved":1721967581727,"image":"https://shop-phinf.pstatic.net/20240724_257/1721799806659lr9Yu_JPEG/Artboard_1.jpg?type=w304"},{"title":"[한정 쿠폰] 제주의 풍요로움을 담다, 이왈종 판화 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"안녕하세요, 그림닷컴 입니다. 제주도의 생활을 이왈종 화백의 시선으로 꾸밈없이 솔직하게 담아낸, ' 제주생활의 中道 ' 에디션 판화 ! 할인쿠폰을 준비했어요 : ) 이왈종 화백의 에디션 판화를 구입하시기 전, '알림받기' 하고 최대 100,000원 할인쿠폰 꼭 챙기세요 ! 이왈종 Lee, Walchong, 1945 자유로운 화면구성과 화려하고 풍부한 색채, 제주생활의 중도 이왈종 화가는 1945년 경기도 화성에서 출생, 중앙대학교 회화과와 건국대학교 교육대학원 졸업 후 1979년부터 추계예술대에서 교수로 재직하다 1990년 이를 그만두고 제주 서귀포로 내려가 미술작품에 전념하고 있다. 동양화가인 그는 수묵화의 고전적 양식에서 탈피하며 기존의 한국화가 갖는 한계에서 벗어나 수묵채색 작업의 현대화를 추구했고, 이를 다양한 표현방식으로의 확장 가능성을 제시하면서 한국화의 현대적 접목을 시도했다. 그의 작품 세계는 자유로운 화면구성과 화려하고 풍부한 색채감이 특징이다. 재료나 기법에 있어서도 아크릴을 사용하거나 부조 기법 등을 이용하여 동서양의 재료에 관계없이 작품을 제작할 뿐 아니라 보자기, 조각, 도자 등 평면과 입체를 넘나들며 그 영역을 넓혀 나가고 있다. 특히 이왈종 화가의 에디션 판화작품은 실크스크린 기법으로 제작되어 소장가치 높은 미술작품으로 인식되어 원화와 또다른 오리지널의 감성으로 대중에게 많은 사랑을 받고 있다. ▼ 깔끔한 원목 우드 액자와 더욱 고급스러움을 더하는 원목 관액자 그림닷컴에서 구입하신 고객님의 실제 리뷰사진 입니다 : ) ▼ 디테일한 부분까지 보여드릴게요 : ) 실물이 훨씬 아름답다는 점 ! ▼ 세트로 걸어놓고싶은 아담한 작품부터 공간을 갤러리로 만들어줄 대형 작품까지 모두 그림닷컴에서 만나보세요 : ) 천국과 제주 중 한 곳을 선택하라고 하면 제주를 택하겠다. 제주의 자연과, 제주에 살아가는 생명 모두를 사랑하는 이왈종 화백. 그러기에 이왈종 화백의 작품에는 사람과 동물, 산새들이 현실의 크기와는 상관없이 모두가 동등하게 담겨있습니다. ▼ 이왈종 화백의 에디션판화 전용 쿠폰! 기간 한정이니 놓치지 마세요 : ) 카카오톡 친구 검색창에 '그림닷컴' 검색 후 채널추가 클릭 ! 그림닷컴 채널을 추가해주시면 10% 할인쿠폰과 함께 신규 작품 소식을 가장 빠르게 만나보실 수 있어요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5001284343","retrieved":1721967581728,"image":"https://shop-phinf.pstatic.net/20230509_22/1683607563216Vk5vO_PNG/%EC%9D%B4%EC%99%88%EC%A2%85_%EC%A0%9C%EC%A3%BC%EC%83%9D%ED%99%9C%EC%9D%98_%EC%A4%91%EB%8F%84.png?type=w304"},{"title":"[위아트] 뱅크시 'Girl With Balloon(Signed)' 입고 (네이버쇼핑 ─ 아트윈도 ─ 소식)","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 뱅크시 (Banksy)의 Girl With Balloon(Signed)을 소개해드리려고 합니다. 사회 풍자의 마에스트로 불리는 뱅크시,지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Girl With Balloon (Signed)&gt; 뱅크시의 작품 중 가장 유명한 이 작품은 2018년 10월 5일, 영국 런던의 소더비 경매에서 낙찰되었으나 작품이 낙찰되는 순간, 작품의 절반이 갑자기 찢어지는 놀라운 사건이 발생합니다. 이는 뱅크시가 미리 작품에 내장된 파쇄기를 작동시켜 일부러 일으킨 사건으로, 예술 작품의 가치와 상업주의에 대한 비판적 메시지를 담았습니다. 낙찰된 작품이 눈앞에서 파쇄되는 현장은 마치 작품 속 소녀가 풍선을 잃어버리는 장면과도 공감대가 형성됩니다. 파쇄되었던 작품은 이후 다시 경매에 나와 무려 300억 원에 낙찰돼 또 한 번 세상을 놀라게 했습니다. 사회 풍자의 마에스트로, 뱅크시 (Banksy) WEART ORIGINAL 신원을 밝히지 않고 활동하는 미스테리한 작가 뱅크시는 특유의 사회 풍자적이며 파격적인 모티브들로 전 세계의 주목을 받고 있습니다. 자본주의, 전쟁, 종교, 현대사회를 적나라하게 비판하는 주제로 저항미술의 상징인 그래피티로 작업을 시작해서 소더비에서 낙찰된 작품을 파쇄하는 파격적인 퍼포먼스까지 끊임없이 독창적이고 새로운 예술을 선보이는 그는 단순히 시각적인 미를 넘어 현 사회에서의 예술가의 역할을 만들어냅니다. ■ 위아트 인스타그램 바로가기 뱅크시 &lt;Girl With Balloon(Signed)&gt; WEART ORIGINAL 아티스트의 메시지를 심플하게 표현한 뱅크시의 대표작 오리지널을 증명하는 아티스트의 친필 서명 전 세계에 150점만 존재하는 극소량 에디션 판화 그렇다면 뱅크시의 작품을 소장해야할 이유는 무엇일까요? ​ 01 2018년 절반이 파쇄된 동일 판화 작품은 3년 후 18배 상승한 한화 300억 원에 낙찰을 기록 (2021 소더비) 02 2021년 연간 경매 매출액 17위 한화 650억 (아트프라이스) 03 피카소, 바스키아, 워홀, 모네를 이은 종합순위 5위 기록 (아트프라이스) 황동으로 특별 주문 제작된 아티스트의 네임택 뱅크시의 'Girl With Balloon (Signed)' 작품은 오리지널 판화 작품으로 작가의 친필 서명과 넘버링이 기재되어 있습니다. ■ 뱅크기 Girl With Balloon(Signed) 바로가기 파쇄되었던 작품이 이후 다시 경매에 나와 무려 300억원에 낙찰되며 세상을 놀라게 한 뱅크시, 지금까지 그의 &lt;Girl With Balloon (Signed)&gt; 오리지널 에디션을 소개해드렸습니다. 전세계에 넘버링된 수량만이 존재하는 뱅크시의 오리지널 판화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 뱅크시 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터팀이었습니다. 감사합니다. :) &lt;Girl With Balloon(Signed)&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절히 안내해 드리겠습니다. ​ ​ ​ 세상의 모든 그림 위아트 ​ www.wart.or.kr","link":"https://shopping.naver.com/art/stores/102296003/news/5001350259","retrieved":1721967581729,"image":"https://shop-phinf.pstatic.net/20240723_76/1721728923497XF9xJ_JPEG/2-%EB%B1%85%ED%81%AC%EC%8B%9C_Girl_With_Balloon_(Signed)_%EC%A0%95%EB%A9%B4.jpg?type=w304"}]}