{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"[SALE] 언제 어디서나 편안하게 들고 다니는 피크닉매트 20% 할인! ✨","contents":"[SALE] 언제 어디서나 편안하게 들고 다니는 피크닉매트 20% 할인! 아주 무더운 여름이 지나가고, 아침저녁으로는 선선한 바람이 불어오고 있어요. 다양한 페스티벌과 캠핑, 소풍을 즐길 시기에요✨ 이런 야외활동에 꼭 필요한 아이템, 피크닉매트를 아티쉬에서 만나보세요!","link":"https://shopping.naver.com/art/stores/1000013726/news/5001580055","retrieved":1727864359716,"image":"https://shop-phinf.pstatic.net/20240716_56/172111517930830cvr_JPEG/%ED%94%BC%ED%81%AC%EB%8B%89%EB%A7%A4%ED%8A%B8.jpg?type=w304"},{"title":"[NEW] 데스크패드 새로운 라인업 출시! 🎉","contents":"[NEW] 데스크패드 새로운 라인업 출시! ​​​​​​​10/1~10/15 출시기념 20% 할인​​​​​​​ 오랜만에 새로운 데스크패드를 가지고 왔습니다! 아주 새로운 스타일의 디자인을 무려 6종이나 가져왔어요.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001580047","retrieved":1727864359718,"image":"https://shop-phinf.pstatic.net/20241002_283/1727848611401AvBiY_JPEG/%EB%8D%B0%EC%8A%A4%ED%81%AC%ED%8C%A8%EB%93%9C.jpg?type=w304"},{"title":"[NEW] 2025 캘린더 & 다이어리 출시 !✨","contents":"[NEW] 2025 캘린더 &amp; 다이어리 2024년도 달력과 다이어리 잘 사용하셨나요? 이제 2025년을 준비할 시간이에요. 올해는 탁상달력도 출시되었어요! 내년도 달력에는 어떤 다양한 그림이 있을까요?","link":"https://shopping.naver.com/art/stores/1000013726/news/5001580038","retrieved":1727864359721,"image":"https://shop-phinf.pstatic.net/20241002_225/1727848333132JWULN_JPEG/2025%EC%BA%98%EB%A6%B0%EB%8D%94,%EB%8B%A4%EC%9D%B4%EC%96%B4%EB%A6%AC.jpg?type=w304"},{"title":"미와 이토 개인전 [Sticking Together]","contents":"뜨거운 여름이 지나가고, 어느새 아침과 밤에는 날씨가 선선해졌습니다. 곧 가을이 다가온다는 소식이겠죠? 이번 갤러리 소식은 일본의 유리 공예가 미와 이토 (Miwa Ito) 의 첫 국내 개인전 안내입니다 ;) 전시에 앞서 작가글은 아래와 같습니다. &lt;Sticking Together&gt; 용융된 유리를 다루면 그 흥미로운 특성에 무한한 가능성을 발견하게 되며, 가슴 깊이 설렙니다. 어릴 적부터 창작을 좋아했던 저에게, 마치 슬라임처럼 부드럽고 빛을 머금은 이 물질을 처음 마주했을 때의 충격은 아직도 생생합니다. 유리는 약 700도까지 가열되면 서로 달라붙기 시작하고, 온도가 더 오르면 그 경계가 사라지며 하나의 완전한 덩어리로 합쳐집니다. 그리고 적절히 냉각된 유리는 10년, 50년, 심지어 100년이 지나도 형태를 잃지 않고 유지됩니다. 이 점이야말로 제가 유리에서 가장 사랑하는 특성입니다. 올해만 세 번의 개인전을 열며 다수의 작품을 창작하는 과정에서, 유리가 주는 기쁨이 제 삶에서 얼마나 큰 의미인지 다시 한 번 깊이 깨달았습니다. 매일 새로운 아이디어가 떠오르고, 창작의 손길을 멈출 수가 없었습니다. 이번 전시는 그중에서도 현재 가장 하고 싶은 작업에 집중해 준비했으며, ‘Sticking Together’라는 제목에는 제 작품 스타일의 본질인 ‘붙어있음’을 표현함과 동시에, 사랑으로 자유롭게 서로에게 다가가는 세계관을 담았습니다. 제가 매료된 유리의 매력을 관람객들이 직접 보고 느낄 수 있는 전시를 목표로, 엄선한 작품들만을 선보입니다. 각 작품마다 저마다 다른 사랑의 형태를 발견하실 수 있기를 바랍니다. 천천히, 깊이 전시를 즐겨주시길 바랍니다. -미와 이토- 즉, 미와는 자신이 사랑하는 유리의 \"붙어있는\" 성질을 주제로 전시를 하게 되었습니다. 역시나 미와의 작품들은 사랑스러움을 뿜어내고 있죠. 위 사진들은 미와가 전시에서 선보일 수많은 작품들 중 일부입니다. 작가의 전시 기간은 10월 5일부터 19일까지이며 장소는 서울에 위치한 피노크 (서울특별시 성동구 서울숲9길 5, 2층) 에서 진행됩니다. 미와 이토 작가는 10월 5일날 10시부터 20시까지, 10월 7일날 11시부터 17시까지 전시장에 상주할 예정이죠. 또한, 보다 편리한 관람을 위해 방문 예약제로 진행됩니다. 미와의 귀엽고 통통 튀는 매력을 가진 그녀의 작품들을 만나고 싶으시면 아래 링크를 통해 예약 해주세요:) &gt;&gt; https://url.kr/qodem5 &lt;&lt; 문의: 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001576726","retrieved":1727864359722,"image":"https://shop-phinf.pstatic.net/20240930_89/1727686270468KbYag_JPEG/%EB%AF%B8%EC%99%80_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D_%EB%A9%94%EC%9D%B8%EC%82%AC%EC%A7%84.jpg?type=w304"},{"title":"[위아트] 요시토모 나라 'Backwards & Forwards' 입고","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 요시토모 나라 (Yoshitomo Nara)의 Backwards &amp; Forwards를 소개해드리려고 합니다. 독특한 캐릭터를 주제로 한 예술가, 요시토모 나라, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Backwards &amp; Forwards&gt; 이 작품은 나라 요시토모 특유의 캐릭터와 이미지를 사용해 작가의 관점을 은유적으로 표현합니다. 귀여운 소녀의 반항적인 표정과 텍스트로 어른들의 세상을 이야기하는 독특한 나라 요시토모의 작품 세계는 그가 제시하는 독특한 렌즈를 통해 세상을 다시 바라보고 새로운 감성을 발견하도록 유도합니다. 순수한 아이의 눈망울로 감정을 그리는 예술가, 요시토모 나라(Yoshitomo Nara) WEART ORIGINAL 요시토모 나라 (Yoshitomo Nara)은 독특한 캐릭터를 주제로 한 예술 작품으로 유명한 일본의 현대 예술가입니다. 큰 눈과 특유의 표정이 특징인 어린아이의 순수한 눈망울로 현대사회의 갈등을 조화롭게 담아냅니다. 작가는 전통적인 일본 우키요에의 영감을 현대적으로 재해석하여 국경과 세대 간의 연결을 탐구하며, 국제 미술계에서도 중요한 위치를 차지하고 있는 작가입니다. ■ 위아트 인스타그램 바로가기 요시토모 나라 &lt;Backwards &amp; Forwards&gt; WEART ORIGINAL 미술관 전시에 사용되는 최고급 원목 관 액자를 채택 오리지널을 증명하는 아티스트의 자필 서명 ■ 요시토모 나라_Backwards &amp; Forwards 바로가기 나라 요시토모의 친필서명과 넘버링이 기재된 &lt;Backwards &amp; Forwards&gt; 오리지널 작품 소개해 드렸습니다. 특별한 작품으로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 요시토모 나라 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터팀이었습니다. 감사합니다. :) &lt;Backwards &amp; Forwards&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 사진 설명을 입력하세요. 위아트 온/오프라인에서 다양한 작품 및 컨설팅서비스를 만나보실 수 있습니다. 🎨 위아트 웹사이트: www.wart.co.kr 🌍 위아트 인스타그램: https://www.instagram.com/weart.kr/ 🌍 달큐레이터 유튜브: https://www.youtube.com/@Mooncurator 🖼 위아트 쇼룸: 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 💬 위아트 카카오상담센터: https://pf.kakao.com/_EexdYxd 📞 위아트 고객센터: 1644-8697","link":"https://shopping.naver.com/art/stores/102296003/news/5001574036","retrieved":1727864359724,"image":"https://shop-phinf.pstatic.net/20240930_217/1727667794605cJApQ_JPEG/12a422c0066463144228a3d2ad6d3bf6.jpg?type=w304"},{"title":"풍요의 달항아리에 우리 민화를 담다","contents":"달항아리-정원3 안녕하세요, 그림닷컴입니다. 올해 추석은 유난히 빠르다 싶더라니 정말 얼마 남지 않았더라구요 :) 추석 선물은 준비하셨나요? 찬장에 쌓여만가는 통조림, 식용유, 건강보조제는 그만! 오래 보아도 아름답고, 마음에 깊게 남을 달항아리 그림으로 특별한 추석선물을 준비해보세요 ! 달항이리-꽃을 담다 3 둥근 보름달을 닮은 달항아리는 집안에 길한 기운과 좋은 일들을 불러오길 바라는 기원이 담겨있습니다. 달항아리-꽃을 담다2 그중에서도 김경희 작가님의 달항아리 시리즈는 민화의 전통적인 아름다움과, 현대적인 인테리어에도 조화롭게 어우러지는 균형을 갖춘 특별한 작품으로 손꼽히고 있어요. 김경희 Kim Kyong Hee 달항아리 속에 피어난 작은 우주 김경희 Kim Kyong Hee 작가는 달항아리를 주제로 꾸준히 작업을 이어왔다.대학시절 공예를 전공했던 작가는 민화를 처음 시작했을 때부터 여러가지 모티브 중에서도 항아리가 가장 먼저 마음속으로 다가왔다고 한다. 예로부터 무엇인가를 담는 도구, 흔하고 평범한 그저 일상적인 기물로 여겨지는 달항아리는 김경희 작가의 세계속에서 완전히 새로운 존재로 탈바꿈하게 된다. 작가의 달항아리 속 강렬한 생명력이 뿜어내는 치유의 에너지는 달항아리가 어떤 초자연적인 힘을 가진 것처럼 느껴지게도 한다. 달항아리의 주둥이에서 넘실대는 황금빛은 그림을 마주한 사람들의 마음에 생활에 행복이 찰랑거리며 넘치길 바라는 작가의 염원이자 소망이 담겨 있다. 가장 한국의 고유한 전통적 특징을 지닌 그림에서 시작하여 이제는 현대 사회의 모습을 담은 새로운 형식의 회화로 나아가고 있다. 그 과정 속에 필연적으로 발생하는 불협화음을 작가만의 독특한 방식으로 승화시켜 나간다. 김경희 작가는 최근 몇 년 동안 설화수의 아트워크 프로젝트에 참여하면서 기존 작품 스타일에 적지 않은 변화를 가져왔다. 특히 ‘아시아의 향기’라는 주제로 홍콩,중국,태국,대만 등 여러 나라의 상징들을 달항아리에 조화롭게 묘사하고자 하는 과정에서 새로운 영감을 얻게 되었다고 한다. 이후 프랑스 에펠탑과 한국의 칠보문양을 한 화폭에 담은 작품을 창조해 내었고 터키의 과일인 석류나무를 달항아리 안에 배치하는 등 색채나 주제 면에서 한국적인 것과 세계적인 것이 조화롭게 공존하고 동서양 문화의 조화를 작품속에 녹여내는 계기가 되었다. 작가는 계속해서 파격과 도전을 즐기는 듯 더 도발적인 색과 형태로 나아간다. 보상화 문양이나 모란 연꽃문양 등 다양한 전통적인 한국적인 모티브를 즐겨 사용하면서도 형광 주황색으로 오렌지와 홍시를 그려내고 거칠고 투박한 붉은 색의 붓질로 크로키 시리즈를 창작해낸다. 더 이상 어떤 한 범주에 속하는 것을 거부하고 끊임없이 자신만의 세계를 확장해 나가고 있다. 작가의 달항아리는 때로는 경쾌하게 때로는 차분하고 은은하게 자아의 확장을 거듭하며 산과 바다를 가로지르고 하늘과 땅의 경계를 넘나들며 비로소 광활한 우주에 다가간다. 집들이 선물, 결혼 축하 선물, 추석 선물 등 감사와 축복의 마음을 둥근 달항아리에 가득 담아 선물해보세요 :) 그림 한 점으로 집안의 분위기를 완전히 새롭게 바꿔주거든요. 선물받은 분이 정말 기뻐하실거예요 ! 전통민화 기법으로 탄생하는 김경희 작가님의 달항아리는 복을 부른다는 의미와 함께 섬세한 디테일과 단아한 컬러감으로 많은 분들의 사랑","link":"https://shopping.naver.com/art/stores/100138255/news/5001450774","retrieved":1727864359727,"image":"https://shop-phinf.pstatic.net/20240827_93/1724725886895kCAmB_PNG/20240827_110701.png?type=w304"},{"title":"[갤러리조이] 발칙한 오라 (aura)  2024.10.11(Fri)–11.10(Sun)","contents":"발칙한 오라 (aura) 감각하는 몸 – 이로사 아노말리사 - 조나라 2024.10.11.금 – 11.10.일 opening 2024.10.12.토. pm5시 이로사 / 조나라 두 작가의 당돌하고 거침없이 솔직한 아우라 넘치는 작품들과 함께, 보이는 대로 느끼고 생각하며 자유롭게 –발칙한 오라(aura)-에 빠져보자. 이로사, 그녀는 수행과도 같은 의식 또는 무의식적 행위를 거쳐 신비로운 몸들을 탄생 시켰다. 사회의 통속적인 보편성에 갇혀 있는 여성의 몸에 그만의 정체성을 불어넣어 독립적인 존재의 자유를 부여한 것이다. ‘감각하는 몸’은 세계를 고정불변의 원칙이나 법칙을 통해 파악하지 않고 욕망이 이끄는 방향으로 힘을 실으면서 문턱을 넘는 몸들이다. 삶의 굴레에서 벗어나 자유롭게 춤추며 아름답게 빛나는 몸들은 새로운 우주를 꿈꾸며 희망을 찾아 나서는 전사와도 같다. 입체 설치작품을 포함한 회화와 목판화, 사진을 넘나드는 다양한 작품들에서 발산하는 아슬한 긴장감이 감도는 감각적인 작품들을 통해 새로운 시각과 감정을 경험하기 바란다. 조나라, 그녀는 실로 그림을 그린다. 하늘하게 비치는 노방 천 위에 실과 바늘의 연속적인 교차 작업으로 면을 채우고 또 비우면서 레이어를 만들어 간다. 사회적 관습의 경계선을 자유롭게 넘나들며, 노골적인 당돌한 시선으로 숨겨진 욕망을 미련 없이 탐색해 가는 그의 작품을 보며 우리는 반면, 최대의 해방감을 맛본다. 시각적으로 보이는 형상과 형상 그 이면의 얽히고설키며 때론 끊어지고 겹쳐지는 가운데 드러나는 아련한 사랑의 형상들은 인간관계의 보이지 않는 갈등, 애정, 욕망, 권태를 실의 흔적으로 가시화하였다. 보이지는 않지만 존재하는 감정과 기억, 시간의 관계성을 섬유 매체를 통하여 솔직하고 거침없이 표현한 현대미술이다. · 해운대구 달맞이길 65번길 56, 갤러리조이 · 10:30am - 6:30pm, TUE - SUN (12-1PM OFF) · 해당 전시는 별도의 예약이나 입장료가 없는 자유 관람 전시입니다. 부산광역시 해운대구 달맞이길 65번길 56(중동) CK빌딩 1F.갤러리조이 Tel:051.746.5030 Homepage: http://www.galleryjoy.com 이로사 Rosa LEE 감각하는 몸, 150-170cm,Copper Wire, 2022 40 x 31cm, Digital Prints Threshold 10센티미터, 65 x 92cm, Oil on Canvas, 2022 Vibration, 59 x 62cm, Woodcut (1/3), 2023 W 3, 21 x 21cm, Mixed media 감각하는 몸, 58 x 57cm, Woodcut (1/2), 2024 조나라 Nara CHO Anomalisa202410_2, 100x100cm, thread on cloth,2024 Anomalisa202410_9, 100x85cm, thread on cloth,2024 Anomalisa202410_12, 72x72cm, thread on cloth,2024 Anomalisa202410_13, 100x100cm, thread on cloth,2024 Anomalisa202410_15,130.3x79, thread on cloth,2024","link":"https://shopping.naver.com/art/stores/100227750/news/5001567913","retrieved":1727864359729,"image":"https://shop-phinf.pstatic.net/20240927_126/1727419765378fyAuS_PNG/%EB%B0%9C%EC%B9%99%ED%95%9C-%EC%98%A4%EB%9D%BC_%EC%9D%B8%EC%8A%A4%ED%83%80%EA%B7%B8%EB%9E%A8%EC%9A%A9.png?type=w304"},{"title":"Gallery&Cafe 현대백화점 천호점 OPEN!","contents":"ARTN Edition 예술로 완성하는 가치 있는 일상 안녕하세요! 아트앤에디션입니다. 오늘은 오랜시간 준비한 아트앤에디션의 현대백화점 천호점 커피와 함께 그림을 쇼핑하다 Gallery &amp; Cafe 오픈 소식을 전하려고 합니다! 9월 13일 오픈한 갤러리 카페에서는 박서보, 김환기, 이왈종 작가님등 유명 작가님의 판화와 아트 굿즈들을 커피와 함께 전시관람 및 구매가 가능합니다 :) 파주에 있는 오프라인 샵이 멀어 아쉬우셨던 분들, 작품과 함께 일상을 즐기시고 싶으셨던 분들 현대백화점 천호점 5층 Gallery &amp; Cafe에서 커피 한잔 하며 일상에 예술을 담아보세요! 오시는 길 : 서울특별시 강동구 천호동 455-8, 5층 아트앤에디션 Gallery &amp; Cafe 운영시간 : 평일(월~목) 10:30 ~ 20:00 주말(금~일) 10:30 ~ 20:30","link":"https://shopping.naver.com/art/stores/100438513/news/5001552802","retrieved":1727864359731,"image":"https://shop-phinf.pstatic.net/20240923_256/1727064523256WhDqt_JPEG/%ED%98%84%EB%B0%B1-%EB%A9%94%EC%9D%B8-%EC%8D%B8%EB%84%A4%EC%9D%BC2.jpg?type=w304"},{"title":"언제 어디서나 편안하게 들고 다니는 피크닉매트 20% 할인!","contents":"[SALE] 언제 어디서나 편안하게 들고 다니는 피크닉매트 20% 할인! 아주 무더운 여름이 지나가고, 아침저녁으로는 선선한 바람이 불어오고 있어요. 다양한 페스티벌과 캠핑, 소풍을 즐길 시기에요✨ 이런 야외활동에 꼭 필요한 아이템, 피크닉매트를 아티쉬에서 만나보세요!","link":"https://shopping.naver.com/art/stores/1000013726/news/5001563847","retrieved":1727864359734,"image":"https://shop-phinf.pstatic.net/20240716_56/172111517930830cvr_JPEG/%ED%94%BC%ED%81%AC%EB%8B%89%EB%A7%A4%ED%8A%B8.jpg?type=w304"},{"title":"[SALE] 오늘의 작품 1위! 이우환 Lee Ufan 5% 할인쿠폰","contents":"안녕하세요, 그림닷컴 입니다. 대표작인 'From Line 선으로부터', 'From Point 점으로부터', 'East Winds 동풍', 'Dialogue' 등 차분하면서 기품이 넘치는 추상화 작품들로 많은 이에게 사랑을 받고있는 이우환 화백의 작품을 그림닷컴에서 만나보세요 : ) 이우환 화백님의 모든 작품에 사용할 수 있는 5% 할인쿠폰 이벤트 중 ! 스페셜한 할인혜택, 놓치지 마세요 : ) '오늘의 작품' 베스트 ! 절대 실패하지 않는 작품, &lt;From Line&gt; 끝없이 이어지는 별 다섯개 리뷰와 뜨거운 반응 ! 그림 한 점 걸었을 뿐인데, 집이 갤러리처럼 변했어요 ! SBS 조정식 아나운서분의 신혼집 ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 원목 띠움루나섹 베이지 액자 드라마 &lt;결혼작사 이혼작곡 3&gt; ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 알루미늄 블랙 거장 이우환 화백의 작품에서 느껴지는 분위기로 어떤 인테리어에도 차분함과 고급스러운 이미지를 더해주는 작품입니다. 드라마 &lt;결혼작사 이혼작곡 3&gt;에서도 만나볼 수 있는 그림닷컴 : ) ! 이우환 작가님 작품은 M / L / XL 세가지 사이즈로 준비되어있어요 M 사이즈 : 70*55cm 아담한 사이즈로 꼭 벽에 걸지않고, 선반에 기대어만 두어도 분위기가 살아나요. 복도 벽, 주방, 안방, 선반 위 포인트로 추천! L 사이즈 : 101.6*81cm 거실 소파 위에 걸어두실 때 가장 많이 찾아주시는 사이즈예요 : ) 현관이나 사무실 벽면에도 추천! XL 사이즈 : 128*96.4cm 가장 큰 대형 사이즈로 압도적인 존재감을 뽐낼거예요. 넓은 평수의 거실, 긴 복도, 회의실, 로비에 추천! \" 공간마다 사이즈감은 다르게 느껴질 수 있기 때문에 직접 벽면에 줄자로 사이즈를 재보시는 방법이 가장 정확해요 \" 다양한 옵션의 액자로 우리집에 꼭 맞는 조합을 찾아봐요 ! 전면에 아크릴이 없어 작품을 있는 그대로 감상하기 좋은 마운팅 / 띠움 액자 심플 is 베스트 ! 모던한 인테리어에 어울리는 높은 퀄리티의 알루미늄 소재와 고급스러운 원목 소재로 제작되어요 : ) 전면의 아크릴로 작품 보호에도 탁월해요. 알루미늄 / 원목 우드 액자 공간에 품격과 중후한 기품을 더하는 압도적인 존재감! 에디션 판화, 오리지널 원화에도 가장 선호도가 높은 고급형 액자입니다 : ) 원목 관액자 작품의 발색과 선명도를 높여주는 '루나섹 (압축아크릴) 액자'와 얇은 원목 테두리의 띠움 액자를 더했어요. 모던한 감성을 더하고, 작품을 더욱 빛나게 만들어주는 프리미엄 액자입니다. 원목 띠움루나섹 베이지 이우환 Lee Ufan, 1936 점,선,여백의 대가 이우환은 서울대학교 미술대학을 중퇴하고 일본으로 건너가 1961년에 니혼대학 문학부 철학과를 졸업하였다. 제2차 세계대전 후 일본의 획기적 미술운동인 모노파의 이론과 실천을 주도하며 국제적 명성을 얻고 활발히 활동하고 있다. 파리비엔날레, 상파울루비엔날레, 카셀도큐멘타 등 권위 있는 국제전에 참여하여 큰 호응을 얻었다. '점과 선의 대가'로 불리는 이우환의 초기 작품들은 ‘우주 만물은 점에서 시작해 점에서 끝난다’는 스승의 뜻을 잇는 것으로 점이 선이 되고 나아가서는 아무것도 아닐 수 있다는 동양 사상에 바탕을 두었다. 이우환의 작업은 ‘획’이 지닌 의미와 그려지지 않는 여백을 이해해야 한다. 획에는 무한한 순간 속에 정지한 듯, 고요한 가운데 움직이는 듯 정중동, 생동감, 기가 흐른다. 1994년 이탈리아 밀라노의 무디마 미술관과 국립현대미술관에서 개인전을 열었고, 1997에는 프랑스 파리의 국립 주드폼므(Jeu","link":"https://shopping.naver.com/art/stores/100138255/news/5001156619","retrieved":1727864359736,"image":"https://shop-phinf.pstatic.net/20230908_69/16941597458678VFMf_PNG/%EC%9D%B4%EC%9A%B0%ED%99%98_%EA%B7%B8%EB%A6%BC%EC%95%A1%EC%9E%90.png?type=w304"}]}