{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"서희수 작가 신작, 우드 컬러 판화 페이퍼 꼴라쥬 작품 예약구매 소식을 전해드려요!","contents":"서희수 작가의 신작, 판화 페이퍼 꼴라쥬 오픈!! 안녕하세요 아트앤에디션 입니다. 치유의 과정을 견뎌낸 견고한 아름다움, 서희수 작가님과 아트앤에디션이 준비한 작품들을 소개드리려 하는데요! 서희수 작가님의 신작, 우드 컬러 판화 페이퍼 꼴라쥬는 10 에디션으로, 단 10점만 제작되는데요! 레드, 퍼플 &amp; 그레이, 그린 컬러 역시 10 에디션으로, 오직 와디즈에서 5점만 특별가로 만나보실 수 있습니다. 이 모든 혜택은 오직 와디즈에서 예약구매로 만나보실 수 있는데요! 한정수량으로 준비하였으니 많은 참여 부탁드립니다. 감사합니다. 레드, 퍼플 &amp; 그레이, 그린 컬러 작품 신작, 우드 컬러 작품 디테일 본펀딩 기간 08.21 14시 오픈 ~ 09.03 17시 마감! 알림신청 + 펀딩 참여시 비매품 엽서 증정! 와디즈 홈페이지에서 \"서희수\"를 검색해주세요! 와디즈에서 서희수 예약구매 살펴보기!","link":"https://shopping.naver.com/art/stores/100438513/news/5000586039","retrieved":1691572548502,"image":"https://shop-phinf.pstatic.net/20230809_89/1691571530493U6un8_PNG/1_%E2%80%93_20.png?type=w304"},{"title":"신창용 작가 신작, 오일 파스텔 원화 예약구매 소식을 전해드려요!","contents":"신창용 작가의 신작, 오일파스텔 원화 &amp; 한정 판화 오픈!! 안녕하세요 아트앤에디션 입니다. 라이브 드로잉의 신, 신창용 작가님과 아트앤에디션이 준비한 작품들을 소개드리려 하는데요! 신창용 작가님의 신작, 오일파스텔 원화는 A라인과 B라인으로 나뉘어져 각 1점씩만 제작되어 소장가치가 있는 작품으로, 아크릴 원화 (배트맨,조커) 작품 역시 단 2점이라는 사실! 판화 작품의 경우 특별가로 만나보실 수 있습니다. 이 모든 혜택은 오직 와디즈에서 예약구매로 만나보실 수 있는데요! 한정수량으로 준비하였으니 많은 참여 부탁드립니다. 감사합니다. 판화 작품 신작, 오일파스텔 원화 신작, 오일파스텔 원화 (2) 아크릴 원화 (배트맨, 조커) 본펀딩 기간 08.21 14시 오픈 ~ 09.03 17시 마감! 알림신청 + 펀딩 참여시 비매품 엽서 증정! 와디즈 홈페이지에서 \"신창용\"을 검색해주세요! 와디즈에서 신창용 예약구매 살펴보기!","link":"https://shopping.naver.com/art/stores/100438513/news/5000583303","retrieved":1691561919377,"image":"https://shop-phinf.pstatic.net/20230809_102/1691557487722wHv6M_PNG/1_%E2%80%93_10.png?type=w304"},{"title":"Rusudan Khizanishvili : Velvet Armor, 서정아트 강남","contents":"Velvet Armor Rusudan Khizanishvili 루수단 히자니쉬빌리 건축, 신화, 자아 그리고 여성에 이르는다양한 관심사를 그리는 조지아 트빌리시 출생의 작가 루수단 히자니쉬빌리(Rusudan Khizanishvili)의 개인전 《Velvet Armor》展이 9월 6일, 서정아트 강남에서 진행됩니다. '부드럽지만 강한 여성의 힘'을 은유적으로 표현한 이번 전시명에서 볼 수 있듯, 작가가 그동안의 작품에서 강조해온 여성의 힘에 관한 주제로 여성을 아름답고 낭만적인 대상으로 묘사하기보다 강력하고 다채롭게 에너지를 표현한 작품들을 선보입니다. 작가의 첫 개인전이라는 점에서 더욱 의미가 남다른 이번 전시에서는 다소 낯설 수 있는 조지아의 문화가 담긴 강렬하면서도 이국적인 작품들을 직접 만나보실 수 있습니다. ⓒ서정아트 Velvet Armor 서정아트는 2023년 9월 6일부터 10월 30일까지 조지아 트빌리시 출생 여성 작가 루수단 히자니쉬빌리(Rusudan Khizanishvili, 1979-)의 개인전 《Velvet Armor》를 개최한다. 건축, 신화, 자아 그리고 여성에 이르는 다양한 관심사를 소재로 작업하는 루수단은 예술이 우리의 내면을 넘어 세계와 어떻게 연결되는지 연구한다. 루수단의 작업에 등장하는 도상은 인간과 괴물, 여성, 혹은 성별을 구분할 수 없는 생명체로 이루어져 있다. 이처럼 여러 신화적 요소를 도입해 하나의 서사를 이어가는 방식은 마치 신화 속 한 장면을 구현한 것과 같은 느낌을 준다. 인간을 중심으로 자연과 동물이 끊임없이 등장함으로써 작가는 세계 속에서 인간이 어떤 위치에 서서 상호작용하는지에 주목하며 이야기를 펼친다. 탈식민주의에 대한 작업을 이어왔던 작가의 관심사는 그 중에서도 특히 여성의 역할, 부드러움 안에 내재된 강력한 힘에 머문다. 루수단이 한국에서 여는 첫 개인전 《Velvet Armor》에서도 전시명에서 유추할 수 있듯 ‘부드럽지만 강한 여성의 힘’을 은유적으로 보여주고자 한다. 작가는 근대 이전의 예술이 되풀이했듯 여성을 아름답고 낭만적인 대상으로 묘사하기보다 강력하고 때로는 기이하게 보일 정도로 다채롭게 그들의 에너지를 표현한다. 이는 작가가 거의 모든 작품에서 강조해온 여성의 힘에 관한 주제의 연장선이며, 그녀에게 있어 Armor, 즉 갑옷은 적으로부터 나를 분리하기 위한 것이 아니라 오히려 포용하는 수단임을 보여준다. 또한 전시장 한 켠에 루수단의 작품과 병치된 박생광(朴生光, 1904-1985)의 작품은 조지아와 한국의 연결고리를 찾게 하는 장치다. 강렬한 오방색으로 한국의 토속성과 무속성을 표현한 박생광의 작품에서 루수단은 본인 작업과의 공통점을 발견했다. 가장 한국적이고 토속적인 소재를 담은 한국 작가와 조지아의 전통적 맥락을 기반으로 하는 루수단의 작업 사이를 잇는 지점은 관람자에게 서로 다른 문화권이 어떻게 융합할 수 있는지에 대해 생각하게 한다. 루수단은 니콜라제 아트 스쿨(J.Nikoladze Art School)과 트빌리시 국립 예술 아카데미(Tbilisi State Academy of Art)에서 회화를 전공하였으며, 동대학원에서 영화 전공으로 석사 학위를 받았다. 조지아 작가의 첫 개인전이라는 점에서 의미가 남다른 이번 전시는 한국에서는 다소 낯설 수 있는 문화권인 조지아의 강렬하면서도 이국적인 느낌을 담아내고자 한다. 한국 특유의 분위기와 새로운 문화권에 대한 존중을 바탕으로 새로운 시너지가 형성되기를 기대한다. 전시작가 루수단 히자니쉬빌리 Velvet Armor Seojung Art is pleased to present Velvet A","link":"https://shopping.naver.com/art/stores/100347664/news/5000581893","retrieved":1691550905025,"image":"https://shop-phinf.pstatic.net/20230809_214/1691548598219nF0Gu_JPEG/230906-%EA%B0%95%EB%82%A8_%EB%A3%A8%EC%88%98%EB%8B%A8-thumb-naver.jpg?type=w304"},{"title":"[가을 마중; 달과 해바라기] 남재현, 윤옥순 2인전 (23/9/6)","contents":"남재현, 윤옥순 2인전 &lt;가을 마중; 달과 해바라기&gt; [Group Exhibition] Artist 남재현, 윤옥순 '가을 마중; 달과 해바라기' 2023.08.08 - 2023.09.05 무료관람 / 10:30~20:00 (Fri-Sun 20:30) 갤러리탐 아트샵 (롯데백화점 수원점 7F) T. 070-4239-8201 가을마중; 달과 해바라기 노랗게 물든 들판과 높고 푸른 하늘에서 느껴지는 가벼운 바람이 코 끝을 간지럽히는 계절, 가을. 갤러리탐은 결실의 계절인 가을을 기다리며, 금빛 달과 해바라기의 이미지로 캔버스를 수 놓는 남재현, 윤옥순 작가의 작업을 선 보입니다. 희망으로 가득 찬 보름달의 충만함과 태양의 열기를 품은 해바라기의 열정과 생명력을 느끼며, 유독 뜨거운 이 계절, 가을을 마중해보면 어떨까요? 남재현 Nam Jea-hyun 남재현_빌딩 사이 별빛여행2, 65.1x45.5cm, 장지에 채색, 2023 남재현_달 밝은 날, 75x75cm, 장지에 채색, 2021 남재현_달로 향한 이들, 91x60.3cm, 장지에 채색, 2022 남재현_바라보다, 각 53x33.4cm, 장지에 채색, 2022 오흥배_Collected daily life, 45.5 x 53cm, Acrylic, Oil on canvas, 2023 남재현_시간여행2, 45x20cm, 장지에 채색, 2023 남재현_떠나가보기, 45.5x27.3cm, 장지에 채색, 2023 Artist Note 동아시아에서는 과거부터 이상향의 공간을 많이 그려왔다. 일반적으로 동아시아의 산수화, 특히 관념 산수화는 이상적인 자연을 주로 표현해왔는데, 한나라 미술에서부터 이상향을 그려낸 작품들을 발견할 수 있으며, 그 외 소상강주변의 여덟 경치를 그린 소상팔경도와 같은 그림도 있다. 이들은 모두 현실에 대한 불만족을 작품 속에서 거침없이 드러내며 이상적인 삶을 희구하는 양상을 보인다. 이렇듯 과거부터 우리는 자연에 많은 의미를 부여하고, 그것에 자신의 염원을 투영해왔다. 과거와 현재의 모습은 달라졌지만, 현실에서 벗어난 새로운 곳에서 불만을 해소하며 희망을 담은 이상향으로서 대상을 바라보는 것은 현재도 비슷하다. 추석에 우리는 보름달을 보며 소원을 빈다. 달은 사람들의 희망과 소망으로 가득찬 이상향과 같은 곳이다. 나는 이러한 달과 자연물의 이미지를 통해 나만의 이상향을 표현하고 있다. 자신 만을 바라보라고 이야기 하는 듯, 어두운 가운데 홀로 빛을 내는 달은 나에게 안식처이자 최종적으로 도달하고 싶은 희망이 담긴 목적지이다. 남재현 Nam Jea-hyun 서울대학교 박사과정 미술학과 동양화전공 수료 서울대학교 대학원 동양화과 졸업 서울대학교 미술대학 동양화과, 시각디자인과 졸업 개인전 Solo Exhibitions 2023 빌딩 사이 별빛여행, 백희갤러리 2022 가상 공간여행, 스타벅스 과천DT점 별빛미술관 2021 남재현 초대개인전 ‘달고나 전’, 콜라스트 2020 가상공간으로의 여행, 갤러리 포인트 등 총 16회 주요 단체전 Group Exhibitions 2023 화랑미술제, 코엑스 2023 부산국제화랑아트페어 BAMA, BEXCO 2022 열린결말, 이경현 남재현 2인전, 잠실롯데타워 BGN갤러리 2022 어반브레이크, 코엑스 2022 조형아트서울, 코엑스 2022 아트부산, 벡스코 2022 ART대전 : My First Collection, 대전 신세계백화점 외 다수 수상 Awards 2013 SETEC YOUNG ART AWARD 특별상 2015 서울대학교 석,박사 졸업 청구전 총장상 윤옥순 Yoon Ok-soon 윤옥순_열정 바람에 흔들리다XV, 80x80cm, 캔버스에 복합채색, 2022 윤옥순_열정, 바람에 흔들리다XXXVIII, 40x60cm, 캔버스에 복합채색, 2023 윤옥순_열정 바람을 만나다Vll, 100x100cm, 캔버스에 복합채색, 2022 윤옥순_열정 바람에 흔들리다XXlll, 60x60cm, 캔버스에 복합채색, 2022 윤옥순_열정, 바람에 흔들리다XXXIV, 48x48cm,","link":"https://shopping.naver.com/art/stores/100254411/news/5000577563","retrieved":1691482715659,"image":"https://shop-phinf.pstatic.net/20230807_53/1691393456644UNQ9N_JPEG/230731_%EA%B0%A4%EB%9F%AC%EB%A6%AC%ED%83%90_LCD_1920x1080_%EA%B0%80%EB%A1%9C%ED%98%95_%EB%82%A8%EC%9E%AC%ED%98%84,-%EC%9C%A4%EC%98%A5%EC%88%9C-2%EC%9D%B8%EC%A0%84.jpg?type=w304"},{"title":"[NEW] 나 혼자 산다 맥시멀리스트의 그 작품 !","contents":"나만의 취향을 드러내는 아이템으로 꽉 꽉 채우는 '맥시멀리스트' ! 최소한의 아이템으로 사는 '미니멀리스트'의 라이프 스타일과는 확연히 다른 느낌이지요 :) 압도적인 존재감을 자랑하는 대형 사이즈의 신규 작품들이 그림닷컴에 입고되었습니다. 좋아하는 작품으로 공간을 가득히 채우고 싶은 맥시멀리스트도, 깔끔하게 정돈 된 공간에 단 하나의 포인트를 더하고 싶은 미니멀리스트도 ! 유니크한 매력을 가진 대형 작품 한 점으로 개성이 넘치는 감각적인 인테리어를 완성해보세요 :) MBC &lt;나 혼자 산다&gt; 스테판 사그마이스터의 The Happy Show는 예능 프로그램 &lt;나 혼자 산다&gt; 에서 송민호 분의 마이노하우스 거실을 당당히 장식한 작품이기도 합니다. 90.5x128cm라는 숫자로 볼 때보다, 실제로 거실에 설치된 모습을 볼 때가 직관적으로 확 와닿는 것 같아요. 맥시멀리스트 PICK ! 감각적인 신규 대형작품 5종을 소개해드려요 :) *작품을 클릭하시면 작가 설명도 함께 보실 수 있습니다 The Happy Show 스테판 사그마이스터 (Stefan Sagmeister) Thinking With Your Hands (Denken mit den Händen) 빌리 굴 (Willy Guhl) Scientific Drawing (Wissenschaftliches Zeichnen) 폴리 버트람, 다니엘 볼카트 (Polly Bertram, Daniel Volkart) Through The Flower (Durch die Blume) 이자 흐렌 (Iza Hren) 카카오톡 친구 검색창에 '그림닷컴' 검색 후 채널추가 클릭 ! 그림닷컴 채널을 추가해주시면 10% 할인쿠폰과 함께 신규 작품 소식을 가장 빠르게 만나보실 수 있어요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5000572060","retrieved":1691399683667,"image":"https://shop-phinf.pstatic.net/20230807_59/1691393968197U89TJ_PNG/%EC%8A%A4%ED%85%8C%ED%8C%90%EC%82%AC%EA%B7%B8%EB%A7%88%EC%9D%B4%EC%8A%A4%ED%84%B0.png?type=w304"},{"title":"[컨티뉴아트샵] 따뜻한 온기가 느껴지는 그림, 노연희 작가","contents":"[ 컨티뉴아트샵 ] 따뜻한 온기가 느껴지는 그림, 노연희 작가 따뜻한 온기를 담아 위로의 마음을 전하는 노연희 작가입니다. 따뜻하고 평온함이 드러난 그림들이 우리의 공간과 마음을 따뜻하게 비춰주는 것 같아요. 노연희 작가의 작품으로 온기를 느껴보세요. A R T W O R K 민트색과 화병, 노연희 캔버스 액자 청량감을 주는 민트색과 화병이 시원한 여름의 향기를 전합니다. A R T W O R K 안녕 그동안 잘 지냈지, 노연희 폰케이스 언제나 내 마음은 밝은 달 한 가득을 담고 있어 든든합니다. 외로울 때면 나를 위로해주던 어릴 적 순수함과 따뜻함을 불러보곤 합니다. 그들이 있어 행복합니다. A R T W O R K 코끼리의 노래, 노연희 장패드 코끼리의 노래가 사랑을 전합니다. A R T W O R K 해바라기, 노연희 종이 포스터 난 나의 예술로 사람들을 어루만지고 싶다. 그들이 이렇게 말하길 바란다. 마음이 깊은 사람이구나. 마음이 따뜻한 사람이구나. - 빈센트 반 고흐 - A R T W O R K 사과, 노연희 레더코스터 한 입 베어물면, 에너지를 가득 충전할 수 있는 사과, 고흐의 기운을 담고 싶었습니다. A R T W O R K 꽃을 피우다, 노연희 천 포스터 고풍스러운 찻잔에 예쁜 꽃을 피웁니다. A R T W O R K 꽃과 그릇, 노연희 마우스 패드 투박한 토기에 어울리는 단아한 꽃으로 행복을 노래합니다 저희 컨티뉴아트샵 제품을 구매하시면 창작자에게 일정 수익이 지원되어 더 좋은 작품을 만드는 원동력이 됩니다. 컨티뉴아트샵은 작가님들의 창작 활동을 응원합니다:)","link":"https://shopping.naver.com/art/stores/100384663/news/5000563660","retrieved":1691126012380,"image":"https://shop-phinf.pstatic.net/20230804_274/1691122449634XDfdC_JPEG/%EC%87%BC%ED%95%91%EC%8A%A4%ED%86%A0%EB%A6%AC%EB%B0%B0%EB%84%88_800x484.jpg?type=w304"},{"title":"프리오더 [ 터키석 라피스라즐리 실버체인 팔찌 ]","contents":"터키석 라피스라즐리 실버체인팔찌 Pre-order 8월 기획 이음 8월 기획 Pre-Order 터키석 라피스라즐리 실버체인 팔찌 259,000 --&gt; 199,000 이음에서는 작렬하는 태양과 푸르른 하늘의 8월 찰랑거리며 손목을 장식할 팔찌를 미리 같이 주문해 봅니다. 핸드메이드로 하나씩 만들지만 원석을 같이 커팅하면 할인된 가격이 될수 있어요 같이 주문하고 조금 기다려서 더 좋은가격으로 만나실수 있습니다. 주문기간 : 8월 5일 ~8월 15일 작품제작기간 : 8월 16일~ 8월 31일 배송 시작: 9월 1일 부터 주문기간에 할인가격으로 오픈합니다. 아주 작은 물건이라도 잠시 쓰고 버려지는 물건이 너무 많아 속상합니다. 좋은 재료를 사용하고, 오래 사용해도 고쳐쓸 수 있고, 그 사람이 담겨 점점 멋드러지는 물건을 만들고자 노력합니다. 이 지구를 위해서요 [ 작가의 작품 . 작품관리 ] 고객 한분한분을 위해 주문후 핸드메이드로 작품제작을 하고 평생 AS로 최선을 다합니다. *** 작품포장은 선물용으로 준비했습니다. *** 선물용 포장","link":"https://shopping.naver.com/art/stores/100160502/news/5000559670","retrieved":1691039599869,"image":"https://shop-phinf.pstatic.net/20230803_273/1691036373007sWzJI_JPEG/2023_8%ED%8C%94%EC%B0%8C%ED%94%84%EB%A6%AC%EC%98%A4%EB%8D%94_%EC%86%8C.jpg?type=w304"},{"title":"[한정 쿠폰] 제주의 풍요로움을 담다, 이왈종 판화","contents":"안녕하세요, 그림닷컴 입니다. 제주도의 생활을 이왈종 화백의 시선으로 꾸밈없이 솔직하게 담아낸, ' 제주생활의 中道 ' 에디션 판화 ! 기간 한정 쿠폰을 준비했어요 : ) 이왈종 화백의 에디션 판화를 구입하시기 전, '알림받기' 하고 20,000원 할인쿠폰 꼭 챙기세요 ! 이왈종 Lee, Walchong, 1945 자유로운 화면구성과 화려하고 풍부한 색채, 제주생활의 중도 이왈종 화가는 1945년 경기도 화성에서 출생, 중앙대학교 회화과와 건국대학교 교육대학원 졸업 후 1979년부터 추계예술대에서 교수로 재직하다 1990년 이를 그만두고 제주 서귀포로 내려가 미술작품에 전념하고 있다. 동양화가인 그는 수묵화의 고전적 양식에서 탈피하며 기존의 한국화가 갖는 한계에서 벗어나 수묵채색 작업의 현대화를 추구했고, 이를 다양한 표현방식으로의 확장 가능성을 제시하면서 한국화의 현대적 접목을 시도했다. 그의 작품 세계는 자유로운 화면구성과 화려하고 풍부한 색채감이 특징이다. 재료나 기법에 있어서도 아크릴을 사용하거나 부조 기법 등을 이용하여 동서양의 재료에 관계없이 작품을 제작할 뿐 아니라 보자기, 조각, 도자 등 평면과 입체를 넘나들며 그 영역을 넓혀 나가고 있다. 특히 이왈종 화가의 에디션 판화작품은 실크스크린 기법으로 제작되어 소장가치 높은 미술작품으로 인식되어 원화와 또다른 오리지널의 감성으로 대중에게 많은 사랑을 받고 있다. ▼ 깔끔한 원목 우드 액자와 더욱 고급스러움을 더하는 원목 관액자 그림닷컴에서 구입하신 고객님의 실제 리뷰사진 입니다 : ) ▼ 디테일한 부분까지 보여드릴게요 : ) 실물이 훨씬 아름답다는 점 ! ▼ 세트로 걸어놓고싶은 아담한 작품부터 공간을 갤러리로 만들어줄 대형 작품까지 모두 그림닷컴에서 만나보세요 : ) 천국과 제주 중 한 곳을 선택하라고 하면 제주를 택하겠다. 제주의 자연과, 제주에 살아가는 생명 모두를 사랑하는 이왈종 화백. 그러기에 이왈종 화백의 작품에는 사람과 동물, 산새들이 현실의 크기와는 상관없이 모두가 동등하게 담겨있습니다. ▼ 이왈종 화백의 에디션판화 전용 쿠폰! 기간 한정 특별쿠폰이니 놓치지 마세요 : ) 카카오톡 친구 검색창에 '그림닷컴' 검색 후 채널추가 클릭 ! 그림닷컴 채널을 추가해주시면 10% 할인쿠폰과 함께 신규 작품 소식을 가장 빠르게 만나보실 수 있어요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5000398054","retrieved":1691025072880,"image":"https://shop-phinf.pstatic.net/20230509_22/1683607563216Vk5vO_PNG/%EC%9D%B4%EC%99%88%EC%A2%85_%EC%A0%9C%EC%A3%BC%EC%83%9D%ED%99%9C%EC%9D%98_%EC%A4%91%EB%8F%84.png?type=w304"},{"title":"[투영한 오브제] 8월 추천상품 10% 할인","contents":"[공예정원 8월 기획전] [공예정원] 투영한 오브제 23.08.01~23.08.31 공예정원 추천상품 10% Sale 투명한 햇살 투영한 오브제느낌을 공예정원 추천상품에서 만나요!! 이벤트기간 : 2023. 8. 1 ~ 8. 31까지 무더운 여름 물방울처럼 투명한 공예정원상품 추천드립니다. 공예정원 온라인숍님, 쇼핑 꿀팁 받으세요! 알림받기 동의하면 쿠폰이 쏙!!! 혜택받아서 꼭 쓰세요! 10%할인 구매가 가능한 추천상품의 상세 정보는, 상품별 페이지에서도 확인하실 수 있습니다. 감사합니다.","link":"https://shopping.naver.com/art/stores/100032742/news/5000557364","retrieved":1690967649996,"image":"https://shop-phinf.pstatic.net/20230802_269/1690964370028oUyAY_JPEG/8%EC%9B%94_%EA%B8%B0%ED%9A%8D%EC%A0%84(%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84_%EB%A9%94%EC%9D%B8).jpg?type=w304"},{"title":"[윈즈데이]  신규소재로 리뉴얼된 식탁매트💚20%할인","contents":"기존 코르크 재질에서 말랑한 소재 PVC매트로 리뉴얼되어 사용하기 간편해진 아티쉬 식탁매트를 한주간 윈즈데이 20% 할인가에 만나보세요💛 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000557359","retrieved":1690967649998,"image":"https://shop-phinf.pstatic.net/20230802_101/1690964217858SlBh1_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D_%EC%9C%88%EC%A6%88%EB%8D%B0%EC%9D%B4.jpg?type=w304"}]}