{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"[청화랑] 2024 화랑미술제","contents":"* 2024년 4월 3일(수)부터 7일(일)까지 코엑스 C&amp;D 홀에서 개최됩니다. It will be held from 3 April (Wed) to 7 April (Sun), 2024 at coex Hall C&amp;D * 4월 3일(수)는 VIP카드와 프레스 패찰 소지자만 입장 가능합니다. On 3 April (Wed), only VIP Card and PRESS pass holders are allowed to enter. * 전시장 입장은 관람종료 30분 전까지 가능합니다. 국내 최초의 아트페어, 화랑미술제는 1979년 우리의 소중한 미술작품을 대중에게 알리고 미술시장을 발전시키고자 출범하였습니다. 수십년간 쌓은 노하우와 경험을 바탕으로 한국화랑협회는 신진작가 발굴 프로젝트를 추진하여 작가 양성에 노력하고 있으며, 회원화랑들이 선별한 현대미술 전시를 통해 관객들과 함께 향유하고 소통합니다. 이를 통해 우리 시대의 예술과 삶이 더욱 풍요로워지는 문화발전에 끊임없는 노력과 개발에 앞장서고 있는 명실공히 한국대표 아트페어입니다. Galleries Art Fair, Korea’s very first art fair, was established in 1979 to promote our precious works of art to the public and develop the art market. Based on decades of know-how and experience, Galleries Association of Korea is striving to foster artists by promoting projects to discover new artists, and communicate with the audience through contemporary art exhibitions selected by member galleries. Galleries Art Fair is a representative art fair in Korea that is taking the lead to put continuous effort in cultural development that enriches Art and life of our time. 청화랑은 8명의 작가들과 함께 합니다. 코엑스 D 홀 D44 부스에서 뵙겠습니다. 이혜민 LEE Hyemin 이나진 LEE Najin 임수진 LIM Sujin 임지민 LIM Jimin 린 지 Lindsay 수레아 SURREA 조이선 JO Yiseon 추영애 CHOO Youngae","link":"https://shopping.naver.com/art/stores/100165354/news/5001160073","retrieved":1711743350544,"image":"https://shop-phinf.pstatic.net/20240329_5/1711702443034Hu6yS_JPEG/%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84.jpg?type=w304"},{"title":"[컨티뉴]주목 받는 작가 지훈","contents":"미지의 세계로 가는 열린 문 컨티뉴 발견 : 지훈 작가 서로 어울릴 것 같지 않은 다양한 오브제의 과감한 콜라주로 독특한 세계를 선보이고 있는 지훈 작가를 소개합니다. 무심하게 툭툭 던져 놓은 듯한 오브제들의 오묘한 조화가 몽환적인 분위기를 자아내는데요, 어쩐지 작품마다 숨겨진 메시지가 있을 것만 같아 자꾸만 들여다보게 됩니다. 매일 오가는 일상적인 풍경 속에서 낯선 세계로 가는 문이 열릴 것만 같은 지훈 작가의 대표 작품을 만나보세요. 여행 어느 날 느닷없이 등장한 동화 속 거대한 성은 지금 우리를 손짓하는 것만 같습니다. 관상용 한 번도 펼쳐보지 않은 책을 지금 펼쳐보세요, 그림처럼 낯선 세계로 가는 문이 열릴지도 모르겠어요. ​ ​ 영물 누군가 잘 가꾸어 놓은 정원에 등장한 유니콘 다양한 모양으로 깎아 놓은 나무에는 어떤 비밀이 숨겨져 있을까요? ​ 한가로움 나른한 휴일 오후, 한가로이 목욕을 즐길 때 미지의 세계로 통하는 문이 열릴 것 같은 작품입니다. 섬 황혼이 깃들 무렵 떠오르는 섬처럼 일과 후 시작되는 낯선 세계로의 모험을 기대하게 합니다. 황혼 이른 새벽, 창문을 열면 고요한 침묵 속에서 우리를 기다리는 세계가 열릴 것만 같은 예감 또한 놓칠 수 없지요.","link":"https://shopping.naver.com/art/stores/100384663/news/5001159841","retrieved":1711743350546,"image":"https://shop-phinf.pstatic.net/20240329_216/17116986351586AVCv_JPEG/%EC%A7%80%ED%9B%88_%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84800x484.jpg?type=w304"},{"title":"[10만원 쿠폰] 제주의 풍요로움을 담다, 이왈종 판화","contents":"안녕하세요, 그림닷컴 입니다. 제주도의 생활을 이왈종 화백의 시선으로 꾸밈없이 솔직하게 담아낸, ' 제주생활의 中道 ' 에디션 판화 ! 새롭게 피어나는 봄을 맞이해서 할인쿠폰을 준비했어요 : ) 이왈종 화백의 에디션 판화를 구입하시기 전, '알림받기' 하고 최대 100,000원 할인쿠폰 꼭 챙기세요 ! 이왈종 Lee, Walchong, 1945 자유로운 화면구성과 화려하고 풍부한 색채, 제주생활의 중도 이왈종 화가는 1945년 경기도 화성에서 출생, 중앙대학교 회화과와 건국대학교 교육대학원 졸업 후 1979년부터 추계예술대에서 교수로 재직하다 1990년 이를 그만두고 제주 서귀포로 내려가 미술작품에 전념하고 있다. 동양화가인 그는 수묵화의 고전적 양식에서 탈피하며 기존의 한국화가 갖는 한계에서 벗어나 수묵채색 작업의 현대화를 추구했고, 이를 다양한 표현방식으로의 확장 가능성을 제시하면서 한국화의 현대적 접목을 시도했다. 그의 작품 세계는 자유로운 화면구성과 화려하고 풍부한 색채감이 특징이다. 재료나 기법에 있어서도 아크릴을 사용하거나 부조 기법 등을 이용하여 동서양의 재료에 관계없이 작품을 제작할 뿐 아니라 보자기, 조각, 도자 등 평면과 입체를 넘나들며 그 영역을 넓혀 나가고 있다. 특히 이왈종 화가의 에디션 판화작품은 실크스크린 기법으로 제작되어 소장가치 높은 미술작품으로 인식되어 원화와 또다른 오리지널의 감성으로 대중에게 많은 사랑을 받고 있다. ▼ 깔끔한 원목 우드 액자와 더욱 고급스러움을 더하는 원목 관액자 그림닷컴에서 구입하신 고객님의 실제 리뷰사진 입니다 : ) ▼ 디테일한 부분까지 보여드릴게요 : ) 실물이 훨씬 아름답다는 점 ! ▼ 세트로 걸어놓고싶은 아담한 작품부터 공간을 갤러리로 만들어줄 대형 작품까지 모두 그림닷컴에서 만나보세요 : ) 천국과 제주 중 한 곳을 선택하라고 하면 제주를 택하겠다. 제주의 자연과, 제주에 살아가는 생명 모두를 사랑하는 이왈종 화백. 그러기에 이왈종 화백의 작품에는 사람과 동물, 산새들이 현실의 크기와는 상관없이 모두가 동등하게 담겨있습니다. ▼ 이왈종 화백의 에디션판화 전용 쿠폰! 기간 한정이니 놓치지 마세요 : ) 그림닷컴 오프라인샵 OPEN 기념 ~30% 세일 이벤트 카카오톡 친구 검색창에 '그림닷컴' 검색 후 채널추가 클릭 ! 그림닷컴 채널을 추가해주시면 10% 할인쿠폰과 함께 신규 작품 소식을 가장 빠르게 만나보실 수 있어요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5001123863","retrieved":1711743350548,"image":"https://shop-phinf.pstatic.net/20230509_22/1683607563216Vk5vO_PNG/%EC%9D%B4%EC%99%88%EC%A2%85_%EC%A0%9C%EC%A3%BC%EC%83%9D%ED%99%9C%EC%9D%98_%EC%A4%91%EB%8F%84.png?type=w304"},{"title":"[현장할인] 눈으로 직접 보고 확인하세요! 오프라인샵 OPEN","contents":"안녕하세요, 그림닷컴 입니다 : ) 그동안 정말 많은 문의가 있었던 오프라인 매장 ! '큐레이션 샵' 이라는 이름으로, 100여점의 인기 작품과 함께 드디어 오픈했습니다. 60여평의 단독 공간에 위치한 그림닷컴 오프라인 매장 , '큐레이션 샵' ! 🎁현장 세일 5% 상시 진행중 사진으로는 다 담기지 않는 오리지널 원화 실물의 감동과 에디션 판화 작품마다의 세밀한 디테일, 제작방식에 따른 질감의 차이, 그림닷컴 액자공방에서 제작하는 다양한 고퀄리티의 액자들까지 모두 눈으로 직접 확인하세요 : ) ✨ 찾아오시는 길 ✨ 그림닷컴 오프라인 샵 📍 경기도 파주시 광인사길 17, A동 1층 그림닷컴 본사 📍 경기도 파주시 광인사길 9-7 ✨ 운영시간 ✨ 월 - 일요일, 오전 9시 - 오후 6시 *공휴일 휴관 ✨ 상담예약 및 문의 ✨ 고객센터 ㅣ 031-955-5816 카카오톡 ㅣ @그림닷컴 대중교통 이용시 '은석교 사거리' 정류장에서 도보 5분 이내 거리에 있습니다. 국내 최대규모의 도서관인 지혜의 숲과 맛있는 커피와 브런치를 즐길 수 있는 카페 Aat도 인근해 있어서, 주말 나들이로도 완벽한 코스예요 ✨ 매달 선정되는 이달의 작가 대한민국 컬러리스트 1호 김민경 작가, 지금 가장 핫한 라이징스타 송형노 작가, 매달 선정되는 이달의 작가 전시도 함께 감상하세요 ! 큐레이션 샵에서만 진행되는 스페셜 이벤트 혜택도 꼬옥 챙기시구요 ✨ 액자 선택이 고민되시나요? 우리 학교, 회사에 걸어 둘 작품이 필요하시다구요? 아늑한 분위기의 컨설팅존에서 전문 큐레이터가 무료 상담을 도와드려요 : ) 그림닷컴은 학교,관공서,호텔,기업 등 1,000여곳 이상의 아트컨설팅을 진행해왔습니다. * 액자 상담, 기업 컨설팅 등 상담을 원하실 경우 카카오톡 채널을 통해 예약해주시면 친절하게 안내해드릴게요. ▲ 카카오톡 예약하기 우리집에 작품이 걸리면 어떤 느낌일까? 주방, 거실처럼 실감나게 꾸며진 리빙존에서는 우리집에 걸린 모습을 상상하며 사이즈감을 잡기에도 좋을거예요. ✨ 찾아오시는 길 ✨ 그림닷컴 오프라인 샵 📍 경기도 파주시 광인사길 17, A동 1층 그림닷컴 본사 📍 경기도 파주시 광인사길 9-7 ✨ 운영시간 ✨ 월 - 일요일, 오전 9시 - 오후 6시 *공휴일 휴관 ✨ 상담예약 및 문의 ✨ 고객센터 ㅣ 031-955-5816 카카오톡 ㅣ @그림닷컴","link":"https://shopping.naver.com/art/stores/100138255/news/5001125848","retrieved":1711743350550,"image":"https://shop-phinf.pstatic.net/20240307_148/1709771301526JS7BK_PNG/%EA%B7%B8%EB%A6%BC%EB%8B%B7%EC%BB%B4_%EC%98%A4%ED%94%84%EB%9D%BC%EC%9D%B8%EC%83%B501.png?type=w304"},{"title":"[SALE] 오늘의 작품 1위! 이우환 Lee Ufan 5% 할인쿠폰","contents":"안녕하세요, 그림닷컴 입니다. 대표작인 'From Line 선으로부터', 'From Point 점으로부터', 'East Winds 동풍', 'Dialogue' 등 차분하면서 기품이 넘치는 추상화 작품들로 많은 이에게 사랑을 받고있는 이우환 화백의 작품을 그림닷컴에서 만나보세요 : ) 이우환 화백님의 모든 작품에 사용할 수 있는 5% 할인쿠폰 이벤트 중 ! 스페셜한 할인혜택, 놓치지 마세요 : ) '오늘의 작품' 베스트 ! 절대 실패하지 않는 작품, &lt;From Line&gt; 끝없이 이어지는 별 다섯개 리뷰와 뜨거운 반응 ! 그림 한 점 걸었을 뿐인데, 집이 갤러리처럼 변했어요 ! SBS 조정식 아나운서분의 신혼집 ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 원목 띠움루나섹 베이지 액자 드라마 &lt;결혼작사 이혼작곡 3&gt; ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 알루미늄 블랙 거장 이우환 화백의 작품에서 느껴지는 분위기로 어떤 인테리어에도 차분함과 고급스러운 이미지를 더해주는 작품입니다. 드라마 &lt;결혼작사 이혼작곡 3&gt;에서도 만나볼 수 있는 그림닷컴 : ) ! 이우환 작가님 작품은 M / L / XL 세가지 사이즈로 준비되어있어요 M 사이즈 : 70*55cm 아담한 사이즈로 꼭 벽에 걸지않고, 선반에 기대어만 두어도 분위기가 살아나요. 복도 벽, 주방, 안방, 선반 위 포인트로 추천! L 사이즈 : 101.6*81cm 거실 소파 위에 걸어두실 때 가장 많이 찾아주시는 사이즈예요 : ) 현관이나 사무실 벽면에도 추천! XL 사이즈 : 128*96.4cm 가장 큰 대형 사이즈로 압도적인 존재감을 뽐낼거예요. 넓은 평수의 거실, 긴 복도, 회의실, 로비에 추천! \" 공간마다 사이즈감은 다르게 느껴질 수 있기 때문에 직접 벽면에 줄자로 사이즈를 재보시는 방법이 가장 정확해요 \" 다양한 옵션의 액자로 우리집에 꼭 맞는 조합을 찾아봐요 ! 전면에 아크릴이 없어 작품을 있는 그대로 감상하기 좋은 마운팅 / 띠움 액자 심플 is 베스트 ! 모던한 인테리어에 어울리는 높은 퀄리티의 알루미늄 소재와 고급스러운 원목 소재로 제작되어요 : ) 전면의 아크릴로 작품 보호에도 탁월해요. 알루미늄 / 원목 우드 액자 공간에 품격과 중후한 기품을 더하는 압도적인 존재감! 에디션 판화, 오리지널 원화에도 가장 선호도가 높은 고급형 액자입니다 : ) 원목 관액자 작품의 발색과 선명도를 높여주는 '루나섹 (압축아크릴) 액자'와 얇은 원목 테두리의 띠움 액자를 더했어요. 모던한 감성을 더하고, 작품을 더욱 빛나게 만들어주는 프리미엄 액자입니다. 원목 띠움루나섹 베이지 이우환 Lee Ufan, 1936 점,선,여백의 대가 이우환은 서울대학교 미술대학을 중퇴하고 일본으로 건너가 1961년에 니혼대학 문학부 철학과를 졸업하였다. 제2차 세계대전 후 일본의 획기적 미술운동인 모노파의 이론과 실천을 주도하며 국제적 명성을 얻고 활발히 활동하고 있다. 파리비엔날레, 상파울루비엔날레, 카셀도큐멘타 등 권위 있는 국제전에 참여하여 큰 호응을 얻었다. '점과 선의 대가'로 불리는 이우환의 초기 작품들은 ‘우주 만물은 점에서 시작해 점에서 끝난다’는 스승의 뜻을 잇는 것으로 점이 선이 되고 나아가서는 아무것도 아닐 수 있다는 동양 사상에 바탕을 두었다. 이우환의 작업은 ‘획’이 지닌 의미와 그려지지 않는 여백을 이해해야 한다. 획에는 무한한 순간 속에 정지한 듯, 고요한 가운데 움직이는 듯 정중동, 생동감, 기가 흐른다. 1994년 이탈리아 밀라노의 무디마 미술관과 국립현대미술관에서 개인전을 열었고, 1997에는 프랑스 파리의 국립 주드폼므(Jeu","link":"https://shopping.naver.com/art/stores/100138255/news/5001156619","retrieved":1711743350552,"image":"https://shop-phinf.pstatic.net/20230908_69/16941597458678VFMf_PNG/%EC%9D%B4%EC%9A%B0%ED%99%98_%EA%B7%B8%EB%A6%BC%EC%95%A1%EC%9E%90.png?type=w304"},{"title":"[전시소식] 송재윤 초대전 - 관계에 관한 山水","contents":"송재윤 초대전 [관계에 관한 山水] 2024 04.04 (목) - 04.23 (화) 갤러리 아트리에 본사 경기도 광주시 목동길 143 [개관시간] 평일 09:00 - 18:00 주말/공휴일 11:00 - 18:00 연중무휴 [입장료] 무료 [문의전화] 02-587-4110 작가노트 관계에 관한 산수 (Landscape about relationship) 사람은 살아가며 완전한 혼자는 없다. 세상에 나오면서부터 가족이라는 관계를 맺게 되고, 이후 삶을 살아가며 좋거나, 나쁘거나, 혹은 의미가 되어주는 관계를 만나기도 하고, 결혼, 출산 등을 통해 새로운 가족의 관계를 맺게 되는 등 우연적이던 필연적이던 다양한 관계를 맺어가며 살아가게 된다. 최근 얼마동안 지금껏 경험해보지 못한 여러 일들을 겪으며 ‘관계’라는 것에 대해 다시금 생각해보는 계기가 되었다. 다양한 인간과의 관계 속에서 나 혼자만의 일이라 생각했던 모든 일들이 혼자만의 문제가 아닌 나와 누군가의‘관계’에서 비롯되었다는 생각을 하게 되었고, 생각이 여기까지 미치다 보니 그 관계들에 관한 기억들을 시각화 시켜보고 싶은 생각이 들었다. 그리하여‘관계에 관한 山水’라는 주제로 작품을 연구하고 표현 해 보는 계기가 되었던 것 같다. 모든 인간관계는 자연스레 지속되기도 하지만 노력이 있어야 그 관계가 더욱 단단해지고 돈독해 진다. '관계에 대한 山水'는 관계를 단단하고 돈독하게 만드는 그 필연적인 노력을 현대적으로 재해석한 산수화를 통해 풀어내 보려 한 작품이다. ‘관계를 쌓다’라는 말이 있다. 이는 누군가와 만남이 있고, 함께한 만남의 시간이 쌓여 관계가 맺어지고, 이러한 과정이 반복되어 관계가 쌓이는 것이라 생각한다. 이 과정에서 가장 중요한 부분은 반복되어 쌓이는 것이다. 쌓여진 관계를 시각화 하여 표현 하는 데에 가장 중점을 둔 기법은‘중첩’이다. 드리핑(dripping) 기법을 통해 천위에 재료들을 뿌리고 건조하는 과정을 반복하는 행위를 통해 ‘관계’ 자체를 표현한다. 관계를 돈독하게 유지하기 위해서는 때론 움직이지 않는 산과같이 신뢰를 주어야 하고, 늘 둘 이상의 다수가 함께하는 관계라는 특성상, 때론 대립, 다툼, 분쟁 등이 생길 수 있다. 이럴 때 맞서지 않고 자연스레 흐르는 물과 같이 지혜롭게 문제를 헤쳐 나가야 서로 소통 하며 관계를 좋게 유지해 나갈 수 있다. 신뢰나 지혜 등의 요소들은 추상적인 점, 선, 면의 형태를 이용해 산과 물로 표현이 된다. 山水지만 실재하는 풍경이 아니기 때문에 직관적이고 구상적인 형태의 풍경으로 표현하기보다 생각 할 수 있는 여지가 남아 있게끔 많이 비워두고 단순화 하여 추상적으로 山水를 표현 하였다. 작품 속엔 모두 사슴들이 존재하는데 이는 관계를 함께 맺어가는 관계자들을 의미한다. 十長生圖에 장생물로 등장하는 사슴을 모티브로 하여‘오래도록 좋은 관계를 유지 하고자하는 소망을 담아 관계자들을 사슴으로 표현 하였고, 작가는 사슴 속에 가족을 대입하여 표현해냈다. 하지만 작품을 감상하는 감상자들은 모두 저마다의 가장 소중한 관계를 생각하며 작품을 감상하길 바라는 마음이다. 이렇게‘중첩된 배경’‘추상적인 山水’‘사슴’이 한 화면에 어우러져‘관계에 관한 山水’가 완성 된다. 관계를 주제로 작품을 하면서, 작품을 그리기 전보다 가족들, 그리고 내 주위에 나와 연관된 많은 사람들과의 관계에 대해서 더 깊게 생각해보게 되었다. 때로는 나의 의도와는 다르게 쌓여만 가서 조금은 힘들 기도 했","link":"https://shopping.naver.com/art/stores/1000013762/news/5001157611","retrieved":1711743350554,"image":"https://shop-phinf.pstatic.net/20240328_74/17116131562328WuL6_JPEG/%EC%86%A1%EC%9E%AC%EC%9C%A4%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"[전시소식] 이성준 초대전 - White of Season & White Breath","contents":"이성준 초대전 [White of Season &amp; White Breath] 2024 04.04 (목) - 04.23 (화) 갤러리 아트리에 본사 경기도 광주시 목동길 143 [개관시간] 평일 09:00 - 18:00 주말/공휴일 11:00 - 18:00 연중무휴 [입장료] 무료 [문의전화] 02-587-4110 나는 예술과 철학 그리고 미학적 조형성의 관계에서 최대한 이성의 언어로써 명확한 작업적 지표(Visual, Power, Concept)를 위해 고민하고, 이해하길 바란다. 또한 소위 작업 행위나 그것들을 위한 애초의 동기와 근원 등을 개인의 진부한 재능이란 이름의 단순한 기술적 재현과 관념화된 사적 스토리에 근거하길 거부한다. 객관적 ‘조형성의 완성’ 그것을 위한 노력이 학문하는 자로서의 탐구하는 자세이며, 그 자체로 중대한 미학적 도전이기 때문이다. 다양한 조형적 요소들과의 대화 속에서 무한히 폭 팔 하는 색(色)과 함께 유기체적 형(形)과 무의식의 공간을 연출한다. 그리고 또 다시 새로운 미학적 대화의 무한적 확장을 위한 시도를 계속한다. 그 대화의 이성적 조형 언어가 감성의 향(香)으로 흩어지길 바라며... -작가노트 중 이 성 준 Yi Sung Jun 한성대학교 예술대학 회화과 서양화전공 개인전 (Solo Exhibition) 2024 초대전 White of Season White Breath Gallery Artrie 경기도 광주 2023 White of Season Gallery Artian Seoul 서울 2023 초대전 White Breath &amp; ASPlRIN Flower Gallery Knot&amp;AG7 서울 2023 초대전 The Garden of Light Gallery Artrie Heyri 파주 2022 White Breath &amp; White of Season Gallery Knot&amp;AG7 서울 2022 White Breath 10000×LAB Gallery Namib 충무로 서울 2022 초대전 회화적 요소 - The Pictorial Elements Amicus Gallery 원주 2022 회화적 요소 - The Pictorial Elements 홍천미술관 본관/신관 홍천 2021 초대전 색의정원 Color Garden – White of Season HJ&amp;The Gallery 원주 2021 초대전 색의정원 Color Garden – White of Season 정수아트센터 서울 2021 색의정원 Color Garden – White of Season 홍천문화예술회관 홍천 2020 초대전 색의정원 - Color Garden HJ&amp;The Gallery 원주 2020 White-Agenda 10000×LAB Gallery Namib 충무로 서울 2019 초대전 ASPlRlN-Flowers Gallery 느린시간 춘천 2018 초대전 ASPlRIN-Flowers 철암역사박물관 태백 2013 초대전ASPlRIN-Flowers St. Marien-Hospital Witten 비텐 독일 2012 초대전ASPlRIN-Flowers Gallery San Hagen 하겐 독일 2000 Open your Eyes Part.3 wOrKiSt’s Studio 서울 1999 Black &amp; White Part.2 A&amp;D Gallery 서울 주요단체전 (Group Exhibition) 2024 반계리 은행나무 – 숭고한 시간의 표정展 원주시립중앙도서관 원주 2024 ‘친애하는 김유정 선배님’ 오마주(hommage) 김유정문학촌 춘천 2023 ‘친애하는 박수근 선배님’ 박수근 –통시적 미감 국립춘천박물관 춘천 2023 홍천미술관 소장품 특별전 홍천미술관 홍천 2022 깨어있는 꿈(Lucid Dream):은유(Metaphor)＋미(Beauty) 국립춘천박물관 춘천 2022 美, 긍정의 힘과 순환의 지점 강북삼성병원 서울 2022 Old &amp; New “법고창신 法古創新” Gallery Knot&amp;AG7 서울 2021 Color⋅Art Vital Sign 색⋅예술의 활력징후 국립춘천박물관 춘천 2021 감만지⋅이성준 특별한 행운展 정수아트센터 서울 2020 포스트 뉴트로(Post Newtro) 국립춘천박물관 춘천 2019 Cogito argo sum 그리고 예술적 진술 원주시립중앙도서관 원주 2019 창령사터 오백나한 현대미술과 만난 미소 국립춘천박물관 춘천 2019 Live Painting Show Pam-A Gallery 서울 2018 태백은 흐른다 철암역사박물관 태백 2018 29가지상상과 조형적 알고리즘 춘천문화예술회관 춘천 2017 Post Endgame 춘천문화예술회관 춘천 2016 코페르니쿠스(copernicus) 와의 대화 춘천문화예술회관/원주치악예술회관 2016 Ruhr-Kontrast SI Witten Ruhr","link":"https://shopping.naver.com/art/stores/1000013762/news/5001157606","retrieved":1711743350556,"image":"https://shop-phinf.pstatic.net/20240328_226/17116129386104Vkw7_JPEG/%EC%9D%B4%EC%84%B1%EC%A4%80_%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"[전시소식] 양세히 초대전 - 그곳에 가면","contents":"양세히 초대전 [그곳에 가면] 2024 04.04 (목) - 04.23 (화) 갤러리 아트리에 본사 경기도 광주시 목동길 143 [개관시간] 평일 09:00 - 18:00 주말/공휴일 11:00 - 18:00 연중무휴 [입장료] 무료 [문의전화] 02-587-4110 작가 노트 나는 언제나 그곳에 가고 싶었다. 평안이 있고 위로가 있고 삶의 에너지가 있는 그곳. 누가 들어도 재미난 이야기가 넘치고 아이들의 재잘거림과 웃음소리가 멀리 음악처럼 들리는 그곳. 유럽의 한 작은 마을 어귀에서 그곳의 이미지를 발견했다. 평화로운 골목은 번거로움도 시끄러움도 질시나 경쟁도 없이 평화와 여유로움이 흐르고 있었다. 나 뿐일까? 우리는 모두 늘 마음속에 그곳을 그리워하는 것은 아닐까? &lt;그곳에 가면&gt;의 작품 소재는 유럽의 한 마을이지만 작품의 주제는 우리의 그리움이다. 그 그리움을 극대화하고자 현대미술의 평면작업과 꼴라쥬를 함께 이용해보았다. 단순하면서도 빈 듯한 그러나 어느 한 부분에 있어선 강렬함으로, 내면에서 뿜어져 나오는 환희와 기쁨의 눈물을 표현하고자 하였다. 대상들 간의 자유로움, 그 속에서의 균형, 긴장을 불러일으키는 흥미로운 구상들을 색채와 꼴라쥬에 담아 보았다. &lt;그곳에 가면&gt; 작품 앞에 서서 잠시 눈을 감았다 떠보기를 권한다. 당신도 보이는가, 그곳이. 양세히 Yang Sae Hee 충남대학교 예술대학 졸 개인전 11회 서울 대전 대구 갤러리H(현대백화점) 2인전 4회 서울 대전 천안 아트페어 LA아트페어 로스앤젤레스/미국 홍콩. 아시아 컨템포로리아트쇼 콘레드/홍콩 화랑미술제 아트부산 Bama 대구아트페어 프리미어아트서울외 80여회 그곳에 가면_116.8x91cm_ oil on canvas_2024 수상 2021 스포츠서울 INNOVATION 기업&amp;브랜드 문화예술부문 대상 2010 대한민국 미술대전 특선 국립 현대미술관/과천 2009 파렌하이트 미술대전 대상 파렌하이트/대전 2008 대한민국 미술대전 입선 국립 현대미술관/과천 2004-2012 대전광역시마술대전 3회특선 대전시립미술관/ 그곳에 가면_53x45.5cm_oil on canvas_2024 단체전 ,초대전 ,국제교류전 150회참여 현 한국미협 대전미협 대전광역시초대작가 대전여성미술가협회 그곳에 가면_72.7x53cm_oil on canvas_2024 그곳에 가면_90.9x72.7cm_oil on canvas_2023","link":"https://shopping.naver.com/art/stores/1000013762/news/5001157589","retrieved":1711743350558,"image":"https://shop-phinf.pstatic.net/20240328_102/1711612873706X0gft_JPEG/%EC%96%91%EC%84%B8%ED%9E%88_%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"[위아트] 미니멀리즘의 끝을 보여주는 이우환 화백의 'Silently 3' 입고!","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 이우환의 &lt;Silently 3&gt;를 소개해드리려고 합니다. 점과 획 하나로 미니멀리즘의 끝을 보여주는 이우환, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Silently 3&gt; 이우환의 커리어 중 가장 정점으로 불리는 조응 시리즈 중 최근에 공개된 최신 작품 가운데 하나이며, 그 중 가장 프리미엄 가치를 부여받는 흑색 점 작품입니다. 작가는 여백의 예술 즉, 채워진 공간과 비워진 공간의 관계성을 작품에 담아내었습니다. 작가는 이 작품을 미완의 작품이라고도 이야기합니다. 감상자가 작품을 만나고 심상으로 작품과 동화되었을 때 비로서 완성되는 작품임을 의미합니다. 이우환의 작품은 점과 선의 형태만이 아닌 동감을 통해 감상자가 작품에 관여할 수 있는 특별한 기회를 제공합니다. 전세계에서 가장 유명한 한국 작가, 이우환 WEART ORIGINAL 22년 국내 경매 시장 1위를 기록한 이우환은 국내 뿐 아닌 세계에서 사랑 받는 아티스트입니다. 뉴욕 구겐하임 미술관과 파리 베르사유 궁전에서 전시를 열기도 했으며, BTS RM이 사랑하는 작가로도 알려졌습니다. 그의 작품의 핵심인 여백의 조화는 우리를 어떠한 해방감으로 안내하며 성찰로 유도합니다. ■ 위아트 인스타그램 바로가기 이우환 &lt;Silently 3&gt; WEART ORIGINAL &lt;Silently 3&gt; 이우환의 커리어 중 가장 정점으로 불리는 조응 시리즈 중 최근에 공개된 최신 작품 가운데 하나이며, 그 중 가장 프리미엄 가치를 부여받는 흑색 점 작품입니다. 작가는 여백의 예술 즉, 채워진 공간과 비워진 공간의 관계성을 작품에 담아내었습니다. 작가는 이 작품을 미완의 작품이라고도 이야기합니다. 감상자가 작품을 만나고 심상으로 작품과 동화되었을 때 비로소 완성되는 작품임을 의미합니다. 이우환의 작품은 점과 선의 형태만이 아닌 동감을 통해 감상자가 작품에 관여할 수 있는 특별한 기회를 제공합니다. 이우환_Silently 3 그렇다면 이우환의 작품을 소장해야할 이유는 무엇일까요? 01 50호 크기의 대형 작품으로 단 한 점 입고된 희소성 높은 판화 02 전세계 단 50점만 존재하며, 갤러리가 3,000원대 작품으로 충분한 투자 가치 03 한국을 대표하는 작가이자 BTS RM이 사랑한 아티스트 이우환 작가의 원화에 사용되는 원목 오크 관 액자를 채택하였으며, 입체감이 강조되어 작품에 집중되는 효과를 연출하였습니다. 이우환의 친필 사인과 넘버링으로 오리지널임을 증명해 투자 가치로서의 매력을 자랑합니다. ■ 이우환_Silently 3 바로가기 22년 국내 경매 시장 1위를 기록, 한국 현대미술의 최고 주가를 달리고 있는 이우환, 지금까지 그의 &lt;Silently 3&gt; 오리지널 에디션을 소개해드렸습니다. 전세계에 넘버링된 수량만이 존재하는 이우환의 오리지널 판화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 이우환 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터팀이었습니다. 감사합니다. :) Silently 3 www.wart.co.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 부산점 쇼룸 운영시간 | 오전 10시~ 오후 7시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 부산점: 오전 10시~오후 6시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카","link":"https://shopping.naver.com/art/stores/1000017865/news/5001157013","retrieved":1711743350560,"image":"https://shop-phinf.pstatic.net/20240328_13/1711602637448D4EuM_PNG/image.png?type=w304"},{"title":"온라인 최저가로 만나는 이우환 작가의 From Line🎨","contents":"이우환 작가의 From Line 작품을 다양한 사이즈와 온라인 최저가로 만나보세요! tina****님과 cho*****님의 네이버 리뷰입니다 cho*****님의 네이버 리뷰입니다 dnjs******** 님의 네이버 포토리뷰입니다. dnjs******** 님의 네이버 영상리뷰입니다. 캔버스 위에서 굵게 시작되는 선이 아래로 내려오면서 점차 색이 엷어지는 것을 표현하였다. 물감의 농도나 선 사이의 간격은 조금씩 다르지만 나름의 규칙을 가지고 안료를 찍어 캔버스에 묻혀나가는 방식이다. 이를 통해 동양의 \"생성과 소멸\"에 대한 메시지를 전달하고자 하였다. ✨ 아티쉬에서는 고객분들께서 더욱 더 원작과 비슷한 형태로 작품을 감상하실 수 있도록 불필요한 여백을 제거하고 별도의 마트지 옵션을 추가하였습니다. ✨ 가볍고 모던한 알루미늄 프레임과 고급스럽고 편안한 원목 액자 프레임 두 가지 중에서 선택이 가능하며, 여러 색상의 프레임을 추가하여 선택지의 폭을 늘렸습니다 원목 액자는 MDF재질이 아닌 고급 원목 프레임으로 제작되어 더욱 더 고급스러운 분위기를 자아냅니다 ✨ 옵션이 너무 많아 결정이 어려우신 경우 네이버 톡톡 메세지로 문의 주시면 상담 도와드리겠습니다 :) L 사이즈 (63x51cm) / 여백없음 집안 곳곳 어디에 두어도 잘 어울리는 사이즈의 액자입니다 . L 사이즈 (63x51cm) / 여백없음 (알루미늄 화이트) L 사이즈 (63x51cm) / 마트여백 3cm 여백이 들어가 다소 답답할 수 있는 그림의 주변을 트이게 하였으며, 마치 미술관에서 작품을 보는 느낌이 듭니다. L 사이즈 (63x51cm) / 마트여백 3cm (원목 미송) ● (L사이즈) 작품 상세정보 ● [ Artist (작가)] Lee Ufan - [ Image Size (이미지 사이즈)] L : 63x51cm - [여백] L : 여백없음 / 마트여백 3cm - [ Frame Size (액자 전체 사이즈)] 알루미늄 (블랙,화이트) 여백없음 : 64.6x52.6cm 마트 3cm : 70.6x58.6cm - 원목 (미송) 여백없음 : 66x54cm 마트 3cm : 72x60cm (블랙,화이트) 여백없음 : 67x55cm 마트 3cm : 73x61cm XL 사이즈 (95x76.2cm) / 여백없음 대형 사이즈 액자로 넓은 공간에 두면 고급스러운 느낌이 물씬 나는 사이즈입니다. XL 사이즈 (95x76.2cm) / 여백없음 (원목 미송) XL 사이즈 (95x76.2cm) / 마트여백 5cm 액자 주변에 여백을 추가하여 시원하게 트인 느낌이 들도록 하였습니다. 화이트프레임에 여백이 들어가면 확장된 느낌을 주어 그림이 더으욱 시원해보이는 효과가 있습니다 XL 사이즈 (95x76.2cm) / 마트여백 5cm (알루미늄 화이트) ● (XL사이즈) 작품 상세정보 ● [ Artist (작가)] Lee Ufan - [ Image Size (이미지 사이즈)] XL : 95x76.2cm - [여백] XL : 여백없음 / 마트여백 5cm - [ Frame Size (액자 전체 사이즈)] 알루미늄 (블랙,화이트) 여백없음 : 96.6x77.8cm 마트5cm : 106.6x87.8cm - 원목 (미송) 여백없음 : 98x79.2cm 마트 5cm : 108x92.2cm (블랙,화이트) 여백없음 : 99x80.2cm 마트 5cm : 109x93.2cm - 이우환 초대형 사이즈 액자 - -이우환 작가의 다른 작품 보러가기- 액자 안내 액자 전면은 기본 아크릴로 마감됩니다. 슬림패널 액자와 캔버스 액자는 전면 마감이 되지 않은 노출형 액자입니다. 전면 아크릴 없이 제작을 원하시거나 전면 유리 마감을 원하시는 경우 아티쉬 고객센터로 문의 부탁드립니다. 알루미늄 액자 0.8cm 두께의 얇은 알루미늄 액자가장 베이직한 형태로 그림을 모던하고 세련되게 연출할 수 있습니다. 그림과 액자 사이에 종이마트를 추가하여 그림이 더욱 깊이 있고 돋보이게 할 수 있습니다. 마트 사이즈 변경을 원하시는 경우 아티쉬 고객센터로 문의 부탁드립니","link":"https://shopping.naver.com/art/stores/1000013726/news/5001156368","retrieved":1711743350563,"image":"https://shop-phinf.pstatic.net/20230922_159/1695363712206Nlf48_JPEG/%EC%9D%B4%EC%9A%B0%ED%99%982.jpg?type=w304"}]}