{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"다이어리, 새로운 한 해를 준비하는 방법","contents":"아티쉬 만년 다이어리가 출시되었습니다. 표지에 아티쉬 인기 작가들의 작품을 담은 다이어리 컬렉션을 지금 아티쉬 홈페이지에서 확인해보세요.👉 ✅'먼슬리&amp;위클리'와 '데일리' 섹션이 계단식으로 나눠져있고, 고급 양장제본이 노출되어 있는 독특한 형태로 제작되었습니다. 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) 더 많은 상품은 아티쉬 홈페이지에서 구매 가능합니다. https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/2002439247","retrieved":1639465826820,"image":"https://shop-phinf.pstatic.net/20211214_102/1639461926937sgOAS_JPEG/%EB%8B%A4%EC%9D%B4%EC%96%B4%EB%A6%AC-%EC%B6%9C%EC%8B%9C.jpg?type=w304"},{"title":"작품을 담은 포근한 극세사 담요를 만나보세요","contents":"아티쉬 인기 작가의 그림과 함께하는 따스함, 극세사 담요를 만나보세요. 보들보들한 극세사로 제작되어 따스함은 물론, 예쁜 그림도 함께 즐길 수 있답니다~ √ 보온성이 뛰어난 고밀도 양면 극세사 √ 145x105cm 넉넉한 사이즈 √ 벨크로 스트랩으로 보관&amp;휴대성 UP 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) 더 많은 상품은 아티쉬 홈페이지에서 구매 가능합니다. https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/2002439223","retrieved":1639465826823,"image":"https://shop-phinf.pstatic.net/20211214_106/1639462402330UFIxa_JPEG/%EB%8B%B4%EC%9A%94-%EC%B6%9C%EC%8B%9C.jpg?type=w304"},{"title":"[ christmas market ]","contents":"[ 크리스마스 마켓 ] 2021년을 마무리하는 마지막 한달입니다. 한해를 마무리하고 즐거운 연말을 보내시길 바라는 마음으로 타이블에서 크리스마스 마켓을 오픈하려고 합니다. 기존의 작품들 중 크리스마스, 연말 선물로 좋을 작가들의 작품들을 선별해보았습니다. 몇몇 작품들을 타이블 정가에서 25% 할인된 금액으로 제공해드립니다. 25일까지 운영하고 있으니 많은 관심 부탁드립니다. * 스토어 찜 쿠폰 5000원 쿠폰 같이 쓰실 수 있습니다.","link":"https://shopping.naver.com/art/stores/101347270/news/2002438567","retrieved":1639449152065,"image":"https://shop-phinf.pstatic.net/20211214_23/1639447145393XXWXM_GIF/%EB%A6%AC%EC%8A%A4%EB%A7%88%EC%8A%A4%EB%A7%88%EC%BC%93_%EC%9B%80%EC%A7%81%EC%9E%84%ED%8F%AC%EC%8A%A4%ED%84%B0.gif?type=w304"},{"title":"소중한 내 이어폰을 위한 아트-  아트 이어폰 케이스","contents":"소중한 내 이어폰을 위한 아트 아트 이어폰 케이스 하루 중 가장 많은 시간을 함께하는 애착 아이템은 휴대폰과 이어폰이죠. 내 귀의 소중한 애착 아이템, 이어폰과 더 오래오래 함께하고 싶다면 좋아하는 작가의 좋아하는 작품을 입혀주세요. 손에 착 감기는 촉감까지 더해진 고급 소재로 이어폰은 더 안전하게 보호해줄 뿐 아니라 나만의 독특한 감각을 표현해주는 찐~ 아이템이 될 거예요. 그뿐인가요? 2021년을 열심히 달려온 나를 위한 선물로도 제격이지요. 이어폰 케이스에서 특별히 더 남다른 감성을 빛내줄 작품을 소개합니다. Love Bloossom Autumn Blossom 2 by 제이킴 아크릴 물감의 투박한 터치, 캔디처럼 달콤한 색상이 어우러져 팝아트적의 느낌을 기분 좋게 전해줍니다. 꽃피는 아몬드 나무 by 빈센트 반 고흐 푸른 하늘 위에 신비롭게 피어난 꽃피는 아몬드 나무는 이어폰 케이스에서도 독보적인 존재감을 드러냅니다. 강아지 산책 by 일루몽 동글동글 사랑스러운 댕댕이와 함께 온종일 산책을 떠나보세요. 화사한 봄날, 꽃길을 누비는 기분을 만끽할 수 있지요. 마티스의 새들 by 글림작가 임진순 단순한 반복 속에서 새로움을 발견하는 재미. '마티스의 새들'은 바로 그런 작품이죠. 반복되는 일상 속에서도 새롭고 즐거운 발견이 시작될 거예요. 크리스마스 쿠키 by 황예나 크리스마스를 더욱 신나게 보내고 싶다면 예쁜 쿠키를 준비해보세요. 잊지 못할, 완벽한 크리스마스가 될 거예요. 해바라기 둥실 by 모소 공기처럼 가볍게 떠오르는 기분 '해바라기 둥실'은 그런 기분을 전해주는 작품이죠. 힘겹거나 우울할 때도 위로가 되어줍니다.","link":"https://shopping.naver.com/art/stores/100384663/news/2002437577","retrieved":1639383090340,"image":"https://shop-phinf.pstatic.net/20211213_247/1639380130456BT4gC_JPEG/%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"뜨거웠던 임영숙 '밥' 판화 홈쇼핑 앙콜 방송","contents":"임영숙 작가, &lt;밥&gt; 150점 한정 에디션 판화 &amp; 오리지널 원화 앙콜방송 (사진을 누르면 상세정보 페이지로 이동합니다.) 안녕하세요, 그림닷컴입니다. 그동안 그림닷컴에서 많은 고객분들의 사랑을 받아 온 임영숙 작가님의 새로운 ‘밥’ 시리즈 작품 4종을 TV 홈쇼핑 쇼핑엔티를 통해 단독 런칭합니다. 특별한 가격, 특별한 만남. 방송 2021년 12월 12일(일요일) 오후 2 : 45 쇼핑엔티 채널 LGIPTV 35번 / SK 25번 / KT 30번 / 위성 24번 (지역과 가입자 형태에 따라 다름) THE유난희 임영숙 작가 판화 그림닷컴 150점 한정판 프리미엄 에디션 판화 네가지 &lt;밥&gt; 그림에는 각각 축복, 화목, 재물, 번창 등 가정의 안녕과 집안에 좋은 일들만 찾아오길 기원하는 마음이 담겨있습니다. 선선한 바람이 불기 시작하던 초가을의 어느 날 150장씩 4종, 총 600장이나 되는 판화의 한 장 한 장에 마음을 담아 에디션 넘버와 사인을 적어주시는 임영숙 작가님. 수많은 시간을 들여 최상의 컨디션으로 완성 된 판화. 원화의 섬세한 디테일, 색감, 무엇 하나 놓치지 않기 위해 오랜 기간이 걸렸습니다. 임영숙 작가님도 원화보다 더 곱다며 감탄하신 그림닷컴만의 기술입니다. 판화의 왼쪽 하단에는 에디션 넘버가, 오른쪽 하단에는 임영숙 작가님의 친필 사인이 기재됩니다. 조금 더 특별한 작품만을 위한 기술. 미술관과 문화재단에서도 입증 된 그림닷컴의 '아카이벌 피그먼트 프린트'로 제작됩니다. 임영숙 작가님의 새로운 &lt;밥&gt; 판화 작품들은 고급스러운 원목 우드액자가 포함된 가격으로 선보이고 있습니다. 액자 앞면에는 작품 보호를 위해 안전하고 튼튼한 투명 아크릴 창이 들어갑니다. 액자 뒷면에는 가로로 길게 와이어 줄이 부착되어, 못이나 액자레일 등 어디에나 간단하게 설치할 수 있습니다. 세상에 단 한점만 허락 된 특별함, 오리지널 원화 수집가의 마음을 설레게하는 임영숙 작가님의 원화 작품도 만나보실 수 있습니다. 이 세상에 오직 단 한점만 주어진 오리지널 원화를 소장해보세요. 보증서 판화 / 원화 작품 구매시 정품임을 보증하는 보증서가 함께 동봉됩니다. 실제 원화, 판화 임영숙 Lim Young Suk 한 그릇의 풍요로운 밥을 담다. 임영숙 Lim Young Suk 한국인에게 밥 만큼 중요한 것이 또 있을까요? ‘밥은 먹고 다니냐, 숟가락 들 힘도 없다, 언제 한번 밥먹자…’ 힘들고 아픈 역사를 가진 탓인지 밥에 관련된 말을 찾는다면 수도 없지요. 임영숙 작가의 &lt;밥&gt;시리즈는 세밀하게 표현된 희고 고운 쌀밥에 화사한 꽃이 피어있는 모습이 인상적이라 ‘꽃밥＇이라고도 불리는데요. 아빠 밥그릇처럼 꼭꼭 눌러놓은 흰 쌀밥 위에 화려하게 놓인 꽃, 밥 걱정 안하고 살수 있는 풍요를 불러오는 &lt;밥&gt; 그림을 가족이나 지인에게 선물해 보세요 점점 사라져가는 한국 전통 채색화만을 고집하는 임영숙 작가. 더 많이, 널리 알려 다시금 한국 채색화를 찾는 이가 늘어났으면, 그런 마음을 담아 쌀 한톨 꽃송이 하나를 그립니다. 전통 안료의 특성상 옅은색으로 표현되기 마련인 것을 수없이 여러번 덧칠해가며 색을 쌓아올려, 화사하고 감각적인 컬러로 표현되었습니다. 간편하게 전화 한 통으로 완성되는 우리집 갤러리. 소장가치 높은 한정판 작품을 특별한 가격에 만나보세요. 방송 2021년 12월 12일(일요일) 오후 2 : 45 쇼핑엔티 채널 LGIPTV 35번 / SK 25번 / KT 30번 / 위성 24번 (지역과 가입자 형태에 따라 다름)","link":"https://shopping.naver.com/art/stores/100138255/news/2002435527","retrieved":1639134523902,"image":"https://shop-phinf.pstatic.net/20211114_50/1636867630412Az9hw_PNG/image.png?type=w304"},{"title":"12월 한달간 최대 30% 할인된 가격으로 만나는 아티쉬 상품들💜","contents":"안녕하세요 아티쉬입니다 이번달도 어김없이 찾아 온 아티쉬 할인 이벤트! 12월은 조금 더 특별하게 한 달 내내 할인 이벤트가 있어요ㅎㅎ 아티쉬와 함께 특별한 연말 선물 어떠신가요? 12월 한달간 할인된 가격으로 만나는 아티쉬의 상품들💜 12/1 - 12/15 데코&amp; 라이프 : 시계 , 램프, 패브릭포스터, 쿠션, 모빌, 데스크패드, 퍼즐, 다이어리, 러그 12/16 - 12/31 키친 : 머그, 유리컵, 트레이, 식탁매트, 다용도받침, 쉐이커, 에코백, 스카프, 담요 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) 더 많은 상품은 아티쉬 홈페이지에서 구매 가능합니다. https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/2002435204","retrieved":1639123885248,"image":"https://shop-phinf.pstatic.net/20211203_158/1638518262495uhMWz_JPEG/%EC%84%B8%EC%9D%BC-%EB%8D%B0%EC%BD%94%EB%9D%BC%EC%9D%B4%ED%94%84.jpg?type=w304"},{"title":"김보희 작가님 에디션 판화 사인","contents":"안녕하세요 아트앤에디션입니다! 이번에 공개된 김보희 작가님 에디션판화가 완성되기 전 사인하시는 과정을 가져왔습니다~! 쉼에서 움트는 생명력 가득한 풍경들 김보희는 이화여자대학교에서 동양화를 전공하고 동 대학원 순수미술과를 졸업한 후 조형예술대학 동양화과 교수로 정년 퇴직했다. 1980년부터 현재까지 국내외에서 약 20여회의 개인전을 열었고 일본, 중국, 대만 등 아시아와 독일, 프랑스, 미국, 헝가리 등 유럽국가에 초청착가로 참여하였다. 백양회 공모전, 국전, 대한민국 미술대전 등에서 다수의 상을 수상하였다. 1970년대부터 1990년대 후반에 이르기까지 일상과 인물을 정물로 그렸다. 먹과 채색의 농도 차이로 화면을 구성하거나 밝은 색채의 꽃을 화면에 확대하여 연작하였다. 짙은 청록에서 담청에 이르는 색의 강과 바다그림, 생명력 가득한 초록의 식물그림 등 작품에서 자연을 바라보는 작가의 시선을 감지할 수 있다. 화면 전체에 흐르는 정적인 분위기와 수평선에서 비롯되는 적막함은 깊은 고요와 쉼을 전해준다. 청와대, 국립미술관등에 작품이 소장되어 있다. 김보희 작가님, 에디션 사인 작가님의 넘버링과 친필사인으로 비로소 완성된 75에디션 판화! 많은 분들이 찾아주신 김보희 작가님의 작품, 아트앤에디션에서 만나보세요 :)","link":"https://shopping.naver.com/art/stores/100438513/news/2002435189","retrieved":1639123885249,"image":"https://shop-phinf.pstatic.net/20211210_189/1639121290458bsosh_JPEG/%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D_%EA%B9%80%EB%B3%B4%ED%9D%AC%EC%9E%91%EA%B0%80.jpg?type=w304"},{"title":"[온라인전시] 평면과 입체 사이 어디쯤을 표현하는, 조이선","contents":"SEOJUNG ART CENTER Online Exhibition # 5 평면과 입체 사이 어디쯤을 표현하는, 조이선 2021.12.06 ~ 2021.01.03 잘 표현된 우연, 종이(all paper), 60.5×104.5cm, 2015 서정아트센터의 온라인 전시는 매달 새로운 작가를 선정하여 다양한 작품과 이야기를 홈페이지에 소개하는 프로젝트입니다. 다섯번째로 진행되는 온라인 전시의 주인공은 평면과 입체 사이를 종이를 소재로 자신만의 독특한 작품 세계로 표현하는 조이선 작가입니다. 종이를 오려낼 때 나는 소리와 두께마다 독특한 질감을 지닌 특성들이 작가에게 있어 영감의 원천이 되어 자신만의 아이덴티티로 자리잡게 된 조이선 작가의 작품들은 여행한 장소, 만난 사람들, 살아가는 동네 풍경과 같은 일상적이고 평화로운 장면들을 담아냅니다. 빠르게 변화하는 세상 속에서 가치 있는 메세지를 고민하는 조이선 작가의 자세한 이야기와 작품은 12월 6일부터 1월 3일까지, 서정아트센터 홈페이지에서 만나보실 수 있습니다. 전체 글과 작품 이미지는 서정아트센터 홈페이지 [온라인 전시]에서 확인할 수 있습니다. ▼ 홈페이지에서 보기 ▼","link":"https://shopping.naver.com/art/stores/100347664/news/2002434357","retrieved":1639105790661,"image":"https://shop-phinf.pstatic.net/20211210_211/1639103281339mny7B_PNG/SE-af0f6825-e7b5-47ba-b439-3db760a1e41d.jpg?type=w304"},{"title":"독특한 작품 세계가 담긴 데이비드 슈리글리의 포스터를 만나보세요","contents":"위트와 풍자가 가득한 드로잉과 파격적인 설치작품으로 유명한 영국의 비주얼 아티스트, 데이비드 슈리글리의 아트포스터를 지금 아티쉬에서 만나보세요.🎉✨🧩 감각적이고 트렌디한 슈리글리의 작품은 단순함 속에서 다양한 생각을 품게 만듭니다. 그림과 그림 속 텍스트, 제목을 함께 생각하며 작가가 무엇을 전달하고자 하는 지 생각해보시는 걸 추천합니다:) I Did Not Ask To Be a Bird I made my mark Chocolate Is Not The Problem Untitled (He Will Only Eat Squid Ink Pasta) Untitled (I Will Not Fight) If You Don't Like Tomatoes Life is Very Good Look At This People Expect So Much From Me Untitled (Some of My Best Friends Are Pigs) The Moment Has Arrived They Were Too Long Truth Untitled (You Are Too Close) You Win This Mushroom 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) 더 많은 상품은 아티쉬 홈페이지에서 구매 가능합니다. https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/2002432895","retrieved":1639026566795,"image":"https://shop-phinf.pstatic.net/20211209_38/1639018459303HPhwn_JPEG/%EB%8D%B0%EC%9D%B4%EB%B9%84%EB%93%9C-%EC%8A%88%EB%A6%AC%EA%B8%80%EB%A6%AC.jpg?type=w304"},{"title":"모던한 한국화 조해리 작가 에디션 출시 - 엘디프","contents":"엘디프의 자랑스러운 동양화 아티스트, 조해리 작가님의 신작이 출시되었습니다. 이번 신작은 작가님의 2021년 개인전 ‘행복한가(幸福限歌, The songs of defining happiness)’에서 선보였던 작품들이 많습니다. 가족들이 함께 잠에서 깨고, 생활하고, 휴식하는 일상이 들어있기도 하고 한 남자와 한 여자의 성탄절의 기억이 이제는 아이들을 위해 새롭게 만들어가는 성탄절의 모습으로 담겨있기도 합니다. 고즈넉한 가정의 모습이 담겨있는 조해리 작가님의 신작들을 감상해보세요 :) ••• '행복한가(幸福限歌, The songs of defining happiness)’는 '행복이 무엇인지 이야기하는 노래'라는 뜻을 가진 제목인 동시에 \"행복한가?\"라고 묻고 있습니다. 행복은 쾌락과 다르다고 생각합니다. 겹겹이 쌓인 시간과 사건들 속에서 문득 다가옵니다. - 조해리 작가 작품 노트 중 엘디프(L'Diff)의 모든 에디션 작품은 아티스트의 저작권을 보호하고, 아티스트에게 공정한 저작권료를 공유하는 예술공정거래(Art Fair-trade)를 통해 탄생합니다. 엘디프는 아티스트와 직접 저작권 계약을 한 합법적인 정품 에디션만을 취급합니다. 작품을 아티스트와 함께 꼼꼼하게 직접 검수하고 원화에 가장 가까운 에디션 작품으로 생산합니다. 엘디프는 에디션 작품의 판매 순수익금의 최대 50%를 아티스트에게 분배하며, 국내는 물론 미국, 싱가포르, 유럽 등 해외에서도 전시/홍보/판매를 추진하여 아티스트의 성장을 적극적으로 지원하는 아트 에이전시입니다. L'Diff Homepage L'Diff Instagram","link":"https://shopping.naver.com/art/stores/100340190/news/2002431339","retrieved":1638943906336,"image":"https://shop-phinf.pstatic.net/20211208_255/1638942247115DgVsk_JPEG/%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84%EC%86%8C%EC%8B%9D%EB%B0%B0%EB%84%88.jpg?type=w304"}]}