{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"[위아트] 알렉스 카츠 'Peonies' 입고","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 알렉스 카츠(Alex Katz)의 Peonies 를 소개해드리려고 합니다. 세계 유수의 미술관에 작품이 소장된 아티스트 알렉스 카츠, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Peonies&gt; 알렉스 카츠의 가장 인기 있는 판화 작품 중 하나이자 대표작인 정물화입니다. 그의 세밀한 브러시 스트로크와 섬세한 색채 조합은 관객을 현실에서 벗어난 아름다운 세계로 안내합니다. 자연과 인간의 조화로움을 표현했습니다. 색과 선의 춤, 알렉스 카츠 (Alex Katz) WEART ORIGINAL '아메리칸 스타일'을 대표하는 알렉스 카츠는 과감한 화면 구성, 대담한 채색, 그리고 절제된 분위기로 전통과 아방가르드가 맞닿아 있는 현대적 리얼리즘을 표현한다. 주변에서 흔히 접할 수 있는 풍경, 그리고 인물들의 무표정은 묘하게 느껴지지만 단조롭고 고요한 우리의 실제 삶과 가장 닮아있는 표현으로 다가와 평면적인 우리의 생활을 돌아보는 기회를 제공한다. ■ 위아트 인스타그램 바로가기 알렉스 카츠 &lt;Peonies&gt; WEART ORIGINAL 알렉스 카츠의 &lt;Peonies&gt;는 그의 가장 인기 있는 판화 작품 중 하나이자 대표작인 정물화입니다. 그의 세밀한 브러시 스트로크와 섬세한 색채 조합은 관객을 현실에서 벗어난 아름다운 세계로 안내합니다. 자연과 인간의 조화로움을 표현했습니다. 입체감을 강조하는 관 액자로 작품에 집중되는 효과를 느끼실 수 있습니다. 고급 판화지에 세밀하게 표현된 오리지널 판화입니다. ■ 알렉스 카츠_Peonies 바로가기 화려한 색채와 단순하면서도 깊이 있는 표현 방식을 가진 아티스트, 알렉스 카츠의 &lt;Peonies&gt; 오리지널 판화를 소개해드렸습니다. 작가의 친필 서명과 넘버링이 기재된 알렉스 카츠의 오리지널 판화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 알렉스 카츠뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) &lt;Peonies&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절히 안내해 드리겠습니다. ​ ​ ​ 세상의 모든 그림 위아트 ​ www.wart.or.kr","link":"https://shopping.naver.com/art/stores/102296003/news/5001264078","retrieved":1717057223168,"image":"https://shop-phinf.pstatic.net/20240529_4/1716943118619ARjSh_JPEG/SE-7e709228-9ec1-4b23-be51-9905e2adaab9.jpg?type=w304"},{"title":"[Artist] 일상의 따뜻한 그림, 권우희 작가","contents":"일상에서 찾는 소재로 따뜻한 그림을 그리는 일러스트레이터 권우희 밝고 경쾌하게, 편안한 매력의 작품에 자꾸만 시선이 머물게 됩니다. 작품속에 은은하게 퍼지는 꽃망울처럼 우리의 마음에 다가오는 권우희 작가의 그림 세계를 만나보세요. 01. 피톤치드 숲 02. 봄이 쏟아지던 날 03. 자 달려보자 04. 윤슬따라 05. 아픔의 기억 06. 너에게로 가는 길 07. 공원에서 08. 떠나자 그 곳으로 09. 꿈 같이 만나요 CONTEENEW","link":"https://shopping.naver.com/art/stores/100384663/news/5001263314","retrieved":1717057223169,"image":"https://shop-phinf.pstatic.net/20240528_11/1716880967176HlH0X_JPEG/%EA%B6%8C%EC%9A%B0%ED%9D%AC_%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84800x484.jpg?type=w304"},{"title":"사랑의 온기를 담은 꽃밥, 임영숙 작가","contents":"안녕하세요, 그림닷컴 입니다 :) 소복히 담은 흰 쌀밥에 탐스럽게 피어난 꽃은 꽃밥 작가로 유명한 임영숙 작가님만의 시그니처 스타일인데요, 한정판 에디션 판화뿐만 아니라 작가님이 직접 그리신 오리지널 원화까지 ! 그림닷컴에서 만나보실 수 있습니다. 연일 임영숙 작가님의 원화에 대한 문의가 끊이지 않고 있어요. 특히 세상에 단 한점씩만 존재하는 오리지널 원화의 경우 판매 완료시 두번 다시는 같은 작품을 만나보실 수 없기 때문에 마음을 울리는 원화 작품을 발견하신다면 주저말고 그림닷컴으로 문의주세요 ! 그림닷컴 카카오톡 문의하기 임영숙 Lim Young Suk, 1961 작품에 담긴 따뜻한 밥 한 그릇의 소중함 임영숙 작가는 동덕여자대학교 회화과를 졸업하고, 홍익대학교 대학원 동양화학과를 졸업했다. 1991년 MBC미술대전 장려상을 수상 했으며, 수십 차례의 개인전과 또 여러 차례의 단체전에 참여하며 활발한 작품 활동을 하고 있다. 그는 20여년동안 ‘밥’이라는 흔하지 않은 소재를 가지고 작품을 해왔다. 그는 달덩이같이 하얀 그릇에 밥과 꽃을 그린다. 정갈하고 간략하면서도 화려한 그의 작품에는 먹고 살아가는 아득한 역사가 담겨있다. 밥은 곧 우리의 모습이며 힘든 기억이나 아픔을 가지고 살아가는 사람들을 위한 따뜻한 위로다. 그리고 함께 밥을 먹는 가족을 향한 한없는 사랑과 염원이기도 하다. 옹기종기 모여있는 밥알들을 받치고 있는 그릇은 우리의 사회를 나타내며 이는 공동체 삶을 상징한다. 밥과 꽃이 조화를 이루고 있는 정겹고 따뜻한 공간인 그릇은 건강과 다복을 함께 담고 있다. 그는 친숙하고 가까운 일상의 소재들을 통해 각자 다르게 살아가는 이들의 삶을 함축적으로 표현하며 동시에 아름다움과 희망을 전달한다. 그의 작품은 국립현대미술관 미술은행, 상명대학교박물관, 세종호텔, 북부지방법원 등에 소장되어 있다. 한정판 에디션 판화 밥 3 재물 (150 Editions) 80 x 70 cm 작품 보러가기 밥 04 (100 Editions) 65 x 54.5 cm 작품 보러가기 밥 03 (100 Editions) 52 x 62 cm 작품 보러가기 오리지널 원화 밥 12 (원화) 53 x 45 cm / 액자 외경 60.5 x 52.5 cm 장지에 혼합재료 작품 보러가기 밥 19 (원화) 41 x 53 cm / 액자 외경 48 x 60.5 cm 장지에 혼합재료 작품 보러가기 밥 10 (원화) 140 x 60 cm 장지에 혼합재료 작품 보러가기 밥 20 (원화) 53 x 45 cm / 액자 외경 60.5 x 52.5 cm 장지에 혼합재료 작품 보러가기 밥 22 (원화) 46 x 54 cm 장지에 혼합재료 작품 보러가기 밥 6 (원화) 110 x 80 cm 장지에 혼합재료 작품 보러가기","link":"https://shopping.naver.com/art/stores/100138255/news/5001257098","retrieved":1717057223174,"image":"https://shop-phinf.pstatic.net/20240523_62/1716451596553AUYOW_JPEG/%EC%9E%84%EC%98%81%EC%88%99_%EC%9E%91%EA%B0%80_%EC%9B%90%ED%99%94.jpg?type=w304"},{"title":"한국의 기하학적 추상미술, 하이볼잔 출시","contents":"하이볼잔 레드, 블루 &lt;한국의 기하학적 추상미술&gt; 기하학적 추상이 지닌 독자적 의미와 아름다움을 경험할 수 있는 《한국의 기하학적 추상미술》 전시 연계한 하이볼잔이 출시되었습니다. 예술공동체 진달래&amp;박우혁이 디자인한 전시 포스터의 그래픽이 컵의 표면에 인쇄되었습니다. 단순히 보면 도형처럼 보이는 모티브들은 전시명의 글자가 조형 요소로 전환하여 표현된 것으로, 퍼즐 맞추듯 잔을 돌리다 보면 비로소 컵의 전면에서 만나 완성된 한글 모티브를 확인할 수 있습니다. 각각의 도형이 가장 단순한 모양의 잔에서 입체적인 형태로 보여지며 하나의 의미를 가지게 되고, 음료가 들어갔을 때에는 모티브가 다르게 보여집니다. 《한국의 기하학적 추상미술》의 전시연계 상품을 만나보세요.","link":"https://shopping.naver.com/art/stores/102083824/news/5001263154","retrieved":1717057223178,"image":"https://shop-phinf.pstatic.net/20240528_145/17168774055184Vt1b_PNG/3.png?type=w304"},{"title":"[아트페어] 갤러리탐 at 울산국제아트페어 2024 (6/13~16)","contents":"갤러리탐 at 울산국제아트페어 2024 [울산국제아트페어 2024] 갤러리탐 BOOTH NO. C05 2024.06. 13(목) - 06. 16(일) 울산전시컨벤션센터 갤러리탐 출품작 리스트 사전 신청 링크 참여 작가 ARTIST 강선미, 송기재, 조원득 강선미 Kang Seonmi ▼ 강선미 작가 정보 자세히 보기 강선미(b.1977)는 정신 없이 살아가는 현대인의 삶에서 자연의 위로가 있는 쉼의 공간을 나타낸다. 휴식의 근원이 되는 자연을 신비롭고 따스하게 담아내는 작가에게는 주변에 있지만 쉽게 지나치는 것들, 가로수, 산, 숲, 하늘, 달 등 마음의 문을 열면 문득 보이는 순간의 즐거움이 작업의 소재가 된다. 숲 속의 수많은 나무와 가변적인 공기, 달의 흐름을 여러 색의 갈필과 선들의 반복으로 표현하고, 바쁜 일상의 쉼의 주체가 되는 ‘나’를 의자로 대변한다. 내가 된 매개체를 풍성한 수풀에 위치하는 것으로 자연과 ‘나’를 일체화한다. 한편, 강선미는 전북대학교 한국화과 및 동 대학원 미술교육학 졸업 후, 8회의 개인전 및 다수 그룹전, 아트페어에 참여하였으며, 국제현대미술대전 특선, 중앙회화대전 입선 등 다수 공모에 선정되었다. 송기재 SONG Kijae ▼ 송기재 작가 정보 자세히 보기 송기재(b.1985)는 토끼탈을 쓴 현대인의 모습을 통해 현대인의 심리와 현대사회의 모순을 한 편의 블랙 코미디처럼 화면에 연출한다. 먹이사슬 가장 아래 위치해 있어 소리를 내는 것이 생존에 불리하여 성대가 퇴화된 토끼처럼, 토끼탈을 쓴 현대인은 획일적인 시스템에서 배제되지 않기 위해 제 목소리를 상실한 퇴행적 진화를 겪고 있는 현대인의 모습, 즉 우리들의 표상이다. 작업에는 공(원형), 마이크, 정장, 벽, 컨테이너 등 일상적인 오브제들이 등장하는데, 현대인의 결핍과 억압, 일탈 등의 의미를 내포하는 상징들로, 불안함과 동시에 새로운 세상을 향한 호기심을 가진 현대인의 심리를 은유적으로 나타낸다. 한편, 송기재는 홍익대학교 미술대학원 석사 졸업 후 개인전 3회 및 다수의 그룹전에 참여하였으며, 아시아프 및 관악현대미술대전 특선 등 다수 공모에 선정되었다. 조원득 CHO Wondeuk ▼ 조원득 작가 정보 자세히 보기 조원득(b.1992)은 현대적 산수 이미지를 통해 내면의 감정을 들여다보고 겹겹히 쌓이는 삶의 기록들을 그린다. 작가의 공간은 관찰, 해석, 단순화, 분해 그리고 다시 채워가는 과정을 거쳐 캔버스 화면에 나타나게 되며, 최종적으로는 하나의 화면을 넘어서 원래의 광활한 자연을 ‘재현(再現)’하고 있다. 작가는 자연 속에서 형성되는 무수한 개체들과 그것의 군락(응집)의 과정들이 마치 인간사의 형태와 유사함을 깨닫고, 삶의 시간과 관계들을 능선의 흐름으로, 개체간 연결과 각자의 고유한 특징들을 다양한 색(色)에 빗대어 자연의 모습을 기록하고 재창조한다. 한편, 조원득은 대구예술대학교 서양화과 학사 졸업 후, 개인전 4회 및 다수 단체전에 참여하였으며, 대구시 미술대전 특선, 정수미술대전 입선 등 다수 공모에 선정되었다. 갤러리탐 BOOTH NO. C05 출품작 및 행사관련 문의 070-4239-8190 or 카카오톡 채널 \"갤러리탐\" 일상과 예술의 만남, 갤러리탐 탐앤탐스 컬쳐카페 프로젝트 '갤러리탐'은 매장 방문 고객에게 예술 작품을 만날 수 있는 기회를 제공하고, 아티스트에게는 개인전 및 매장 매체를 활용한 전국 단위의 홍보를 지원하는 탐앤탐스 커피의 예술 지원 프로그램으로, 2013년 부터 현재까지 약 500여명의 작가와 함께 진행해오","link":"https://shopping.naver.com/art/stores/100254411/news/5001262598","retrieved":1717057223178,"image":"https://shop-phinf.pstatic.net/20240528_192/1716861243774c2nPC_JPEG/%EC%9D%B8%EC%8A%A4%ED%83%80%EA%B7%B8%EB%9E%A8_%EC%A0%84%EC%B2%B4.jpg?type=w304"},{"title":"[위아트] 제이드 킴 'Flower Wall (White)' 입고","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 제이드 킴 (Jade Kim)의 Flower Wall (White)를 소개해드리려고 합니다. 아티스트의 아내를 모티브로 캐릭터에 청순하고 낭만적인 상상력을 부여한 제이드 킴, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Flower Wall (White)&gt; 몽환적인 눈, 아이 같은 이목구비에서 느껴지는 순진함이 작품의 등장인물인 MIN의 특징입니다. 그녀는 종종 보호적이고 사랑스러운 캐릭터로 묘사되며, 작품의 신비롭고 평화로운 분위기는 관람자와 공감할 수 있는 공통점을 찾으려는 제이드 킴의 의도를 찾을 수 있습니다. 영감과 환상의 결합, 제이드 킴 (Jade Kim) WEART ORIGINAL 제이드 킴의 창작물은 'MIN'이라는 이름의 만화 같은 아이콘을 기반으로 하며, 아티스트의 아내를 모티브로 청순하고 낭만적인 상상력이 결합된 영감을 부여한 캐릭터입니다. 제이드 킴의 작품 배경은 종종 도시 밖의 먼 풍경이며 등장인물들의 무관심하고 슬픈 표정은 세상에 대한 태도를 대변합니다. ■ 위아트 인스타그램 바로가기 제이드 킴 &lt;Flower Wall (White)&gt; WEART ORIGINAL 제이드 킴의 &lt;Flower Wall (White)&gt; 제이드 킴은 아내의 어린 시절을 캐릭터화한 'MIN'을 주제로 그림을 그립니다. 몽롱한 눈빛과 어린아이 같은 이목구비 등 청순한 매력이 있는 'MIN'을 통해 작가는 보호적이고 사랑스러움을 표현합니다. &lt;Flower Wall (White)&gt;는 세상에 오직 한 점만 존재하는 원화로, 제이드 킴 작가의 친필 사인이 기재되어 있습니다. ■ 제이드 킴 Flower Wall (White)바로가기 도시 밖의 먼 풍경과 무관심하고 슬픈 표정으로 세상에 대한 태도를 대변하는 아티스트, 제이드 킴. 제이드 킴의 &lt;Flower Wall (White)&gt; 오리지널 원화를 소개해드렸습니다. 전 세계에 오직 단 한 점만이 존재하는 제이드 킴의 오리지널 원화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 제이드 킴 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) &lt;Flower Wall (White)&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절히 안내해 드리겠습니다. ​ ​ ​ 세상의 모든 그림 위아트 ​ www.wart.or.kr","link":"https://shopping.naver.com/art/stores/102296003/news/5001261550","retrieved":1717057223180,"image":"https://shop-phinf.pstatic.net/20240527_253/17167995751340OYmr_JPEG/SE-7e709228-9ec1-4b23-be51-9905e2adaab9.jpg?type=w304"},{"title":"[갤러리탐 at 울산국제아트페어 2024] Artist 강선미","contents":"갤러리탐 at 울산국제아트페어 2024 [울산국제아트페어 2024] 갤러리탐 BOOTH NO.C05 출품작 및 행사관련 문의 갤러리탐 070-4239-8190 2024.06.13(목) - 06.16(일) 울산전시컨벤션센터 ㆍ관람시간 VIP PREVIEW 06.13(목) 15:00 - 20:00 06/14(금) - 16(일) 11:00 - 19:00 / 16(일) 17:00 종료 참여 작가 ARTIST 강선미 Kang Seonmi 강선미 / 휴-달빛숲166, 130.3×162.2cm, 장지에 분채, 2024 강선미 / 휴-달빛숲51, 90.9x72.7cm, 장지에 분채, 2023 Artist 강선미 Kang Seonmi 강선미(b.1977)는 정신 없이 살아가는 현대인의 삶에서 자연의 위로가 있는 쉼의 공간을 나타낸다. 휴식의 근원이 되는 자연을 신비롭고 따스하게 담아내는 작가에게는 주변에 있지만 쉽게 지나치는 것들, 가로수, 산, 숲, 하늘, 달 등 마음의 문을 열면 문득 보이는 순간의 즐거움이 작업의 소재가 된다. 숲 속의 수많은 나무와 가변적인 공기, 달의 흐름을 여러 색의 갈필과 선들의 반복으로 표현하고, 바쁜 일상의 쉼의 주체가 되는 ‘나’를 의자로 대변한다. 내가 된 매개체를 풍성한 수풀에 위치하는 것으로 자연과 ‘나’를 일체화한다. 한편, 강선미는 전북대학교 한국화과 및 동 대학원 미술교육학 졸업 후, 8회의 개인전 및 다수 그룹전, 아트페어에 참여하였으며, 국제현대미술대전 특선, 중앙회화대전 입선 등 다수 공모에 선정되었다. 강선미 / 휴-달빛숲165, 72.7x53cm, 장지에 분채, 2024 강선미 / 휴-달빛숲60, 72.7x90.9cm, 장지에 분채, 2023 강선미 / 휴-달빛숲39, 53x41cm, 장지에 분채, 2023 강선미 / 휴-쉼의공간12, 34.8x27.3cm, 장지에 분채, 2024 강선미 / 휴-쉼의공간11, 45x45cm, 장지에 분채, 2024 강선미 Kang Seonmi 전북대학교 예술대학 한국화과 및 동 대학원 미술교육학 졸업 주요 개인전 Selected Solo Exhibitions 2024 오롯이, 쉼 (아트가가 갤러리, 서울) 2023 Rest-forest (갤러리탐 공모선정전, 탐앤탐스 블랙 그레이트점, 서울) 2023 휴-달빛숲 (갤러리 쏘마, 경기) 2023 쉼, 자연과 나의 이야기 (아트보다 갤러리, 서울) 2022 휴-자연,공간,나Ⅱ(낙동강문화원 공모선정전, 낙동강문화원 기획전시실, 부산) 2022 휴-자연,공간,나 (갤러리너트, 서울) 2022 공간의 사유 (파티마병원 갤러리, 창원) 2022 쉼의공간 (네기다이닝라운지ⅹ퍼블릭갤러리, 서울) 2021 休 -空間展 (루블갤러리, 진해) 주요 단체전 Selected Group Exhibitions 2024 뱅크아트페어 (롯데호텔 소공동, 서울) 2024 기억의 파도 / 세월호참사 10주기 추모전 (4.16기억전시관, 안산) 2024 행복이 피어나는 시간 (아트가가, 서울) 2023 Happy New Year Party (로터스갤러리, 부산) 2023 크리스마스 연말선물전 (아트가가, 서울) 2023 Group4, on October (쥬네드마르셀 갤러리, 성남) 2023 Group5 (미기갤러리, 서울) 2023 해바라기전-행운을 빌어요 (갤러리쏘마, 고양) 외 그룹전 및 아트페어 다수 수상경력 Award 제 42회 국제현대미술대전 특선 (홍익아트센터, 한국서화협회) 중앙회화대전 입선 (한국미술관, 중앙일보) Artist Statement 쉼(休)의 공간, 달빛숲 정신없이 살아가는 현대의 생활에서 나는 쉼의 공간을 찾아 헤매고 있다. 누구에게든 모든걸 내려놓고 잠시 쉬어갈 수 있는 공간이 필요하다고 생각한다. 나는 쉼을 느끼는 공간을 자연에서 찾아 그곳에서 느껴지는 신비롭고 따뜻한 에너지를 나의 공간으로, 또는 내가 자연의 공간으로 들어가 자연과 내가 일체화 되어 쉬어 갈 수 있는 제 3의 '쉼의 공간'을 만들어 가고 있다. ‘쉼’은 우리에게 꼭 필요한 요소로 나는 쉼의 에너지원을 자연에서 찾는다. 시시각각 변하는 자","link":"https://shopping.naver.com/art/stores/100254411/news/5001260962","retrieved":1717057223181,"image":"https://shop-phinf.pstatic.net/20240527_157/1716797168937v8JQP_JPEG/%EA%B0%95%EC%84%A0%EB%AF%B8_%EC%97%BD%EC%84%9C_15x15cm_%EA%B9%AC%EA%B2%83.jpg?type=w304"},{"title":"[갤러리탐 at 울산국제아트페어 2024] Artist 송기재","contents":"갤러리탐 at 울산국제아트페어 2024 [울산국제아트페어 2024] 갤러리탐 BOOTH NO.C05 출품작 및 행사관련 문의 갤러리탐 070-4239-8190 2024.06.13(목) - 06.16(일) 울산전시컨벤션센터 ㆍ관람시간 VIP PREVIEW 06.13(목) 15:00 - 20:00 06/14(금) - 16(일) 11:00 - 19:00 / 16(일) 17:00 종료 참여 작가 ARTIST 송기재 Song Kijae 송기재 / hurry up, 53x72.7cm, Oil on canvas, 2024 송기재 / The Fool, 116.8x91cm, Mixed media on canvas, 2023 Artist 송기재 Song Kijae 송기재(b.1985)는 토끼탈을 쓴 현대인의 모습을 통해 현대인의 심리와 현대사회의 모순을 한 편의 블랙 코미디처럼 화면에 연출한다. 먹이사슬 가장 아래 위치해 있어 소리를 내는 것이 생존에 불리하여 성대가 퇴화된 토끼처럼, 토끼탈을 쓴 현대인은 획일적인 시스템에서 배제되지 않기 위해 제 목소리를 상실한 퇴행적 진화를 겪고 있는 현대인의 모습, 즉 우리들의 표상이다. 작업에는 공(원형), 마이크, 정장, 벽, 컨테이너 등 일상적인 오브제들이 등장하는데, 현대인의 결핍과 억압, 일탈 등의 의미를 내포하는 상징들로, 불안함과 동시에 새로운 세상을 향한 호기심을 가진 현대인의 심리를 은유적으로 나타낸다. 한편, 송기재는 홍익대학교 미술대학원 석사 졸업 후 개인전 3회 및 다수의 그룹전에 참여하였으며, 아시아프 및 관악현대미술대전 특선 등 다수 공모에 선정되었다. 송기재 / untitled, 91.1x116.8cm, Acrylic and Oil on canvas, 2024 송기재 / untitled, 72.7x90.9cm, Acrylic and Oil on canvas, 2024 송기재 / untitled, 65.1x90.9cm, Mixed media on canvas, 2023 송기재 / Happening, 72.7x90.9cm, Mixed media on canvas, 2023 송기재 / (좌)고양이는 위대해, 53x45.5cm, Oil on canvas, 2022 (우)콕!!, 53x45.5cm, Acrylic and Oil on canvas, 2024 조원득 / 초록別색_53×45.5cm_Acrylic and Oil on Canvas_2023 송기재 작가의 작품을 가상 갤러리 영상으로 만나보세요. by 갤러리탐 X Creative Gallery 송기재 Song Kijae 홍익대학교 미술대학원 석사 주요 개인전 Selected Solo Exhibitions 2024 네모 안에 동그라미, 그리고 토끼 (BGN 갤러리, 서울) 2022 유감스런 일상과 일탈의 시발점 (갤러리탐 공모선정전, 탐앤탐스 분당 율동공원점, 경기) 2020 낯선경계 (갤러리이즈, 서울) 주요 단체전 Selected Group Exhibitions 2024 보통의 일상 (문화실험공간호수, 서울) 2023 아트페어 플레이 (비움갤러리, 서울) 2023 이거 쫌 귀여울지도 (MOADO(꼴라보하우스문래), 서울) 2023 힘내자!!! 福토끼展 (장은선갤러리, 서울) 2022 난트 아트 마켓 (일삼갤러리, 서울) 2021 송파예술단체 특별전시회 (문화실험공간호수, 서울) 2020 봄 그리고 보다 (갤러리H, 서울) 2019 꿈과 마주치다 (갤러리 일호, 서울) 2018 I am a painter (Fill Gallery, 서울) 외 그룹전 및 아트페어 다수 선정/수상경력 Award 2024 예술의전당 청년미술상점 (예술의전당, 서울) 2023, 2019 아시아프 선정 (홍익대학교/DDP, 서울) 2022 관악현대미술대전 특선 (평촌아트홀, 경기) Artist Statement 유감스런 일상과 일탈의 시발점 화려한 도시 이면의 무한한 경쟁과 성공을 향한 막연한 달리기는 밀랍으로 만들어진 날개의 한계를 모른 채 추락하는 신화 속 이카루스를 떠올리게 한다. 수많은 이카루스들을 보면서 어디로 가야 하는지 방향성을 잃은 현대인들은 외롭고 소외된 불안한 존재들이다. 나의 작업은 시계부품처럼 반복되는 시스템에 대한 회의감으로 서 있던 자리에서 벗어나고자 하는 욕망에서 비롯되었으며 일상적인 오브제로 하여금 결핍된 현대인의 심리를 모색하는 것에서 출발한다. 토끼는 먹이사슬 가장 아래","link":"https://shopping.naver.com/art/stores/100254411/news/5001260801","retrieved":1717057223183,"image":"https://shop-phinf.pstatic.net/20240527_284/1716784046003XDPdg_JPEG/%EC%86%A1%EA%B8%B0%EC%9E%AC_%EC%97%BD%EC%84%9C_15x15cm_%EC%95%88%EA%B9%AC%EA%B2%83.jpg?type=w304"},{"title":"[갤러리탐 at 울산국제아트페어 2024] Artist 조원득","contents":"갤러리탐 at 울산국제아트페어 2024 [울산국제아트페어 2024] 갤러리탐 BOOTH NO.C05 출품작 및 행사관련 문의 갤러리탐 070-4239-8190 2024.06.13(목) - 06.16(일) 울산전시컨벤션센터 ㆍ관람시간 VIP PREVIEW 06.13(목) 15:00 - 20:00 06/14(금) - 16(일) 11:00 - 19:00 / 16(일) 17:00 종료 참여 작가 ARTIST 조원득 Cho Wondeuk 조원득 / 산능선_덩어리의 흐름, 80.3×116.8cm, Acrylic and Oil on Canvas, 2024 조원득 / 초록別색, 72.7×90.9cm, Acrylic and Oil on Canvas, 2023 Artist 조원득 Cho Wondeuk 조원득(b.1992)은 현대적 산수 이미지를 통해 내면의 감정을 들여다보고 겹겹히 쌓이는 삶의 기록들을 그린다. 작가의 공간은 관찰, 해석, 단순화, 분해 그리고 다시 채워가는 과정을 거쳐 캔버스 화면에 나타나게 되며, 최종적으로는 하나의 화면을 넘어서 원래의 광활한 자연을 ‘재현(再現)’하고 있다. 작가는 자연 속에서 형성되는 무수한 개체들과 그것의 군락(응집)의 과정들이 마치 인간사의 형태와 유사함을 깨닫고, 삶의 시간과 관계들을 능선의 흐름으로, 개체간 연결과 각자의 고유한 특징들을 다양한 색(色)에 빗대어 자연의 모습을 기록하고 재창조한다. 한편, 조원득은 대구예술대학교 서양화과 학사 졸업 후, 개인전 4회 및 다수 단체전에 참여하였으며, 대구시 미술대전 특선, 정수미술대전 입선 등 다수 공모에 선정되었다. 조원득 / 공간의 소유_초록,길, 116.8×91cm, Acrylic and Oil on Canvas, 2023 조원득 / 산수공간, 90.9×72.7cm. Acrylic and Oil on Canvas, 2024 조원득 / 산능선ⅲ, 53×45.5cm, Acrylic and Oil on Canvas, 2024 조원득 / 산능선ⅴ, 53×45.5cm, Acrylic and Oil on Canvas, 2024 조원득 / (좌)산능성이, 45.5×37.9cm, Acrylic and Oil on Canvas, 2024 (우)몽실몽실, 둥실둥실, 45.5×37.9cm, Acrylic and Oil on Canvas, 2023 조원득 / 초록別색_53×45.5cm_Acrylic and Oil on Canvas_2023 조원득 작가 INTERVIEW by 대구미술관 '나의 예술세계' 조원득 Cho Wondeuk 대구예술대학교 서양화과 학사 주요 개인전 Selected Solo Exhibitions 2023 재현된 풍경_수집물들 (갤러리탐, 탐앤탐스 블랙 파드점, 경기) 2023 초록 모음집_수집된 풍경 (퍼블릭갤러리, 서울) 2021 축적되는 일상 (레드엘 갤러리, 대전) 2019 靑山_내려놓기 그리고 품기 (선제갤러리, 대구) 주요 단체전 Selected Group Exhibitions 2024 MOAF Rising Star 18 (아트필드 갤러리, 서울) 2024 My Small Pieces Vol.2 (갤러리 엘르, 서울) 2023 한-인니 수교 50주년 기념 작가 연합전시 ‘Colors of the wind’ (홍익대 KT&amp;G 상상마당, 서울) 2023 관계 풍경展, 2인전 (PnC Total Gallery, 서울) 2023 청년작가 4인전 (갤러리두, 서울) 2023 Art-ist 아트페어 (현대백화점 목동점, 서울) 2023 Happy Vibe (갤러리 초이, 서울) 2022 대구 청년작가전 (YDA) (신세계갤러리, 대구) 2022 아시아프(ASYAAF) 2부 (홍익대학교 현대미술관, 서울) 외 그룹전 및 아트페어 다수 수상경력 Award 2020 서리풀 미술공모 입선 2020 대구 샤갈 눈내리는 마을 미술 공모전 특선 수상 2019 전국 앙데팡당 피카디리 공모전 작가지원상 수상 등 총 8회 Artist Statement 초록別색 나의 작업은 존재하는 자연의 모습을 관찰함과 그로부터 나타난 공간에서 덧없는 평온함과 자유로움 그리고 있는 그대로 내가 ‘자연(自然)’스럽게 있을 수 있는 곳을 만들어 가는 것을 목표로 한다. 그렇게 만들어지는 공간은 관찰, 해석, 단순화, 분해 그리고 다시 채워가는 과정을 거쳐 캔버스 화면에 나타나게 되며 최종적으로는 하나의 화면을 넘어서 원래의 광활한 자연을 ‘재현(再現)’하고 있다. 내가 자연 공간을 표현하려 하","link":"https://shopping.naver.com/art/stores/100254411/news/5001260737","retrieved":1717057223183,"image":"https://shop-phinf.pstatic.net/20240527_90/1716781838026TiL23_JPEG/%EC%A1%B0%EC%9B%90%EB%93%9D_%EC%97%BD%EC%84%9C_15x15cm_%EC%95%88%EA%B9%AC%EA%B2%83_%EC%95%9E.jpg?type=w304"},{"title":"[위아트] 한국의 모노크롬, 이배 작가 ' Brushstroke J-24' 입고!","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 이배 (Lee Bae)의 Brushstroke J-24를 소개해드리려고 합니다. 23년 누적 낙찰액 36억 5천만원을 돌파한 아티스트 이배, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Brushstroke J-24&gt; 이배 작가 최고의 수작 중 하나. 수많은 색감들을 내포한 숯의 블랙과 붓질의 힘이 느껴지는 획은 흰 여백과의 앙상블을 만들어내어 특유의 동양적인 분위기를 자아냅니다. 컬렉터들에게도 가장 선호도가 높은 사선 교차 구도의 이 작품은 전통적 소재로부터 현대적인 표현 감각이 어우러져, 과거와 현대를 오가는 독특한 감성의 경험을 제공합니다. 한국의 모노크롬, 이배 (Lee Bae) WEART ORIGINAL 동일 크기의 시리즈, 22년 3000만원으로 낙찰가를 기록한 이배는 국내뿐 아닌 세계에서 사랑 받는 아티스트입니다. 23년 누적 낙찰액 36억 5천만원을 돌파한 그는 한국인의 삶 깊숙이 자리한 '숯'이라는 소재로 작가가 지향하는 '순환'을 표현하며 검은색의 획과 흰 여백의 앙상블은 한 폭의 그림으로 순환되어 강렬한 침묵을 선사합니다. ■ 위아트 인스타그램 바로가기 이배 &lt;Brushstroke J-24&gt; WEART ORIGINAL 이배의 &lt;Brushstroke J-24&gt; 이배는 '장인'이라는 명칭이 걸맞는 한국의 대표적인 포스트 단색화가입니다. 블랙 안에서의 수많은 색감들, 그리고 그의 신체적 힘과 떨림이 느껴지는 획은 흰 여백과의 앙상블을 만들어내어 동양적인 분위기를 자아냅니다. 전통적 소재로 완성된 한국적 모노크롬 추상은 과거와 현대를 오가는 독특한 경험을 제공하며, 작품 초안 연구 형태로 제작된 해당 작품은 작가의 감성과 손길을 더욱 가깝게 와닿게 하는 특별한 작품입니다. 그렇다면 이배의 작품을 소장해야 할 이유는 무엇일까요? 01 같은 시기 제작된 동일 크기의 시리즈, '붓질 4-80'은 21년 1억680만원 낙찰 기록 (서울옥션 수수료 포함) 02 23년 누적 낙찰액 36억 5천만원 돌파 아티스트 03 경매에서 가장 많이 판매된 예술가 탑 500 (아트프라이스) 이배 작가의 시그니처인 숯의 텍스쳐 &lt;Brushstroke J-24&gt;는 세상에 오직 한 점만 존재하는 원화로, 이배 작가의 친필 넘버링이 기재되어 있습니다. ■ 이배_붓질 de-56 바로가기 예술 철학을 시각적 언어로 변환하여 관람객에게 내면의 침묵과 깊은 사색을 유도하는 아티스트, 이배의 &lt;Brushstroke J-24&gt; 오리지널 원화를 소개해드렸습니다. 전 세계에 오직 단 한 점만이 존재하는 이배의 오리지널 원화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 이배뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) &lt;Brushstroke J-24&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절히 안내해 드리겠습니다. ​ ​ ​ 세상의 모든 그림 위아트 ​ www.wart.or.kr","link":"https://shopping.naver.com/art/stores/102296003/news/5001259430","retrieved":1717057223185,"image":"https://shop-phinf.pstatic.net/20240525_189/1716623614389pMoxD_JPEG/page-3(1).jpg?type=w304"}]}