{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"[FINORK] 파괴와 재조립, 모니카 파투신스카","contents":"많은 사람들에게 다이아몬드 악세서리와 같이 시각적으로 아름답고 값비싼 물건이 애용품일 수 있습니다. 하지만 폴란드 도예가 모니카 파투신스카 (Monika Patuszyńska)의 애용품은 망치, 조각칼, 스테이플 건과 톱이라고 하죠. 도예가가 이런 연장 도구들을 애용하는 이유가 무엇일까요? 기본적으로 모니카의 도예 작품들은 캐스팅 기법으로 제작이 됩니다. 캐스팅 기법이란 모양 틀 속에 흙물을 넣어서 그 모양 그대로 굳게 만드는 기법을 의미합니다. 하지만 모니카의 작품 제작 방식은 일반적인 캐스팅 방법과는 아주 다르죠. 먼저 작가는 틀을 만들기 위해 직접 폐허 공장에서 버려진 석고 틀들을 고르며 그녀의 작업 과정이 시작됩니다. 그녀는 어차피 부서질 석고를 새롭게 창작할 필요는 없다고 느껴 버려진 석고 틀을 재사용한다고 합니다. 그러하여 가지고 온 석고를 크게 3가지 방법으로 파괴합니다. 일반적으로 가로, 세로, 아니면 대각선으로 부수는데, 모니카는 대각선으로 하는 것을 가장 좋아한다고 합니다. 모니카의 3가지 파괴 방법 한 가지 방법을 선택 후 연장들을 사용해 부시고 분해하며 그녀의 머리속에서 그리는 모습 그대로 파괴합니다. 이 과정은 모니카의 시그니처 제작 과정이자 그녀가 가장 행복해하는 순간이라고 합니다. 다음으로 작가는 파괴된 조각들을 다시 조립하여 독특한 예술세계가 돋보이는 새로운 틀을 제작합니다. 테이프나 줄을 통해 그 틀을 고정해 주고 나면 흙물을 넣어 캐스팅을 시작합니다. 이후 그 흙물은 모니카가 직접 파괴하고 재조립한 모습 그대로 굳어서 작품으로서 완성됩니다. 모니카의 작품들은 인간들의 삶과 많이 닮았습니다. 우리의 삶은 때론 예기치 못한 일로 파괴되고, 그 부서진 조각들이 곧 동기가 되어 완벽하지 않지만, 전보다 더 단단한 모습으로 다시 일어설 수 있는 계기가 되죠. 이런 모니카의 파괴와 재조립으로 완성된 작품들을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=208&amp;board_no=1002&amp;cate_no=121 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001408424","retrieved":1723393146327,"image":"https://shop-phinf.pstatic.net/20240810_189/1723278428605AgUV8_PNG/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7_2024-08-10_%EC%98%A4%ED%9B%84_5.26.47.png?type=w304"},{"title":"특별할인 이벤트8.10-8.20","contents":"안녕하세요! 뜨거운 여름 시원한 할인 이벤트 소식 올립니다. 김성지 작가의 복을 부르는 풍수 컨셉의 황금나무 그림 10점 특별할인 합니다. 6호 20호 30호 80호 모음전입니다. 눈여겨 본 작품 있으시면 좋은 기회가 될거같습니다. 많은 관심 감사드립니다. #닐리리갤러리 #김성지작가 #황금나무 #풍수인테리어 ------감사합니다","link":"https://shopping.naver.com/art/stores/100327883/news/5001407107","retrieved":1723393146328,"image":"https://shop-phinf.pstatic.net/20240809_209/1723200843792Xt4PK_JPEG/tmp489127014628926946.jpg?type=w304"},{"title":"사랑의 온기를 담은 꽃밥, 임영숙 작가","contents":"안녕하세요, 그림닷컴 입니다 :) 소복히 담은 흰 쌀밥에 탐스럽게 피어난 꽃은 꽃밥 작가로 유명한 임영숙 작가님만의 시그니처 스타일인데요, 한정판 에디션 판화뿐만 아니라 작가님이 직접 그리신 오리지널 원화까지 ! 그림닷컴에서 만나보실 수 있습니다. 연일 임영숙 작가님의 원화에 대한 문의가 끊이지 않고 있어요. 특히 세상에 단 한점씩만 존재하는 오리지널 원화의 경우 판매 완료시 두번 다시는 같은 작품을 만나보실 수 없기 때문에 마음을 울리는 원화 작품을 발견하신다면 주저말고 그림닷컴으로 문의주세요 ! 그림닷컴 카카오톡 문의하기 임영숙 Lim Young Suk, 1961 작품에 담긴 따뜻한 밥 한 그릇의 소중함 임영숙 작가는 동덕여자대학교 회화과를 졸업하고, 홍익대학교 대학원 동양화학과를 졸업했다. 1991년 MBC미술대전 장려상을 수상 했으며, 수십 차례의 개인전과 또 여러 차례의 단체전에 참여하며 활발한 작품 활동을 하고 있다. 그는 20여년동안 ‘밥’이라는 흔하지 않은 소재를 가지고 작품을 해왔다. 그는 달덩이같이 하얀 그릇에 밥과 꽃을 그린다. 정갈하고 간략하면서도 화려한 그의 작품에는 먹고 살아가는 아득한 역사가 담겨있다. 밥은 곧 우리의 모습이며 힘든 기억이나 아픔을 가지고 살아가는 사람들을 위한 따뜻한 위로다. 그리고 함께 밥을 먹는 가족을 향한 한없는 사랑과 염원이기도 하다. 옹기종기 모여있는 밥알들을 받치고 있는 그릇은 우리의 사회를 나타내며 이는 공동체 삶을 상징한다. 밥과 꽃이 조화를 이루고 있는 정겹고 따뜻한 공간인 그릇은 건강과 다복을 함께 담고 있다. 그는 친숙하고 가까운 일상의 소재들을 통해 각자 다르게 살아가는 이들의 삶을 함축적으로 표현하며 동시에 아름다움과 희망을 전달한다. 그의 작품은 국립현대미술관 미술은행, 상명대학교박물관, 세종호텔, 북부지방법원 등에 소장되어 있다. 한정판 에디션 판화 밥 3 재물 (150 Editions) 80 x 70 cm 작품 보러가기 밥 04 (100 Editions) 65 x 54.5 cm 작품 보러가기 밥 03 (100 Editions) 52 x 62 cm 작품 보러가기 오리지널 원화 밥 12 (원화) 53 x 45 cm / 액자 외경 60.5 x 52.5 cm 장지에 혼합재료 작품 보러가기 밥 19 (원화) 41 x 53 cm / 액자 외경 48 x 60.5 cm 장지에 혼합재료 작품 보러가기 밥 10 (원화) 140 x 60 cm 장지에 혼합재료 작품 보러가기 밥 20 (원화) 53 x 45 cm / 액자 외경 60.5 x 52.5 cm 장지에 혼합재료 작품 보러가기 밥 22 (원화) 46 x 54 cm 장지에 혼합재료 작품 보러가기 밥 6 (원화) 110 x 80 cm 장지에 혼합재료 작품 보러가기","link":"https://shopping.naver.com/art/stores/100138255/news/5001257098","retrieved":1723393146338,"image":"https://shop-phinf.pstatic.net/20240523_62/1716451596553AUYOW_JPEG/%EC%9E%84%EC%98%81%EC%88%99_%EC%9E%91%EA%B0%80_%EC%9B%90%ED%99%94.jpg?type=w304"},{"title":"[공예정원] 특별한 날의 장신구 (10%할인/~9.1)","contents":"특별한 날의 장신구 옷차림에 취향을 더하는 공예 악세서리 진행기간 : ~2024.09.1. 할인혜택 : 기획전 상품 10% 할인 [ 할인 쿠폰 사용 안내 ] 알림받기 동의 고객에게 제공되는 할인 쿠폰입니다. 상품페이지 상단에 쿠폰받기 확인이 가능합니다. ▼ 참고 이미지 ▶ 공예정원 고객센터 : 1588-7915 ▶ 공예정원 대표메일 : kcdfonlineshop@kcdf.kr","link":"https://shopping.naver.com/art/stores/100032742/news/5001405306","retrieved":1723393146339,"image":"https://shop-phinf.pstatic.net/20240809_286/1723186457362x0GN4_JPEG/Artboard_1.jpg?type=w304"},{"title":"《한국 근현대 자수: 태양을 잡으려는 새들》 전시 연계상품 10% OFF","contents":"《한국 근현대 자수: 태양을 잡으려는 새들》 전시 연계상품 10% OFF (24. 8. 8 ~ 9. 9) 화려한 자수 작품을 오롯이 담아낸 《한국 근현대 자수: 태양을 잡으려는 새들》 연계 상품이 전시 기간 동안 많은 사랑을 받았습니다. 보답하고자 한정 기간 10% 할인가로 선보입니다. 형형색색의 자수 실로 펼쳐진 전시의, 눈에 아른 거리는 여운을 전시 연계상품으로 간직하세요. 전통 자수와는 다른 이야기와 매력이 있는 근대기 이후 한국 자수의 흐름을 관람하고 전시의 여운과 기억을 상품으로 소장하세요. 빛의 반사로 인해 보는 위치에 따라 다르게 보이는 자수 작업의 특성을 살려 제작한 렌티큘러 엽서, 색색의 실로 수놓아진 질감을 최대한 살린 캔버스 마그넷과 아트프린트, 자수에 자주 등장하는 모티브를 활용해 제작한 손수건 등 일상 속에서 작품을 만나보세요. (이미지 표시가의 10% 할인, 품절 상품 제외)","link":"https://shopping.naver.com/art/stores/102083824/news/5001404795","retrieved":1723393146340,"image":"https://shop-phinf.pstatic.net/20240618_24/1718695546217FzJ04_JPEG/0.jpg?type=w304"},{"title":"👝사이드 가방으로 딱! 프레리 & 용쓰 마켓백 20%OFF","contents":"👝가벼운 외출 필수품, 프레리 &amp; 용쓰 마켓백 내 마음 속에 화사함을 채워 줄 프레리&amp;용쓰 마켓백 20%OFF! 외출할 때마다 무거운 가방 대신 주머니에 쏘옥, 작은 파우치에 쏘옥! 가방의 무게를 줄여보세요. 작게 접어 보관까지 용이하니 서브 가방으로도 안성맞춤! 아티쉬 마켓백 이럴 때 사용하면 좋아요! ✅시장이나 마트 방문할 때 ✅비 오는 날 외출할 때 (방수 기능이 있답니다!) ✅패션용으로 가볍게 들고 싶을 때 필요한 건 모두 다 담아보세요. 언제 어디서나 예쁘게 사용 가능해요","link":"https://shopping.naver.com/art/stores/1000013726/news/5001402225","retrieved":1723393146341,"image":"https://shop-phinf.pstatic.net/20240809_204/1723165114198mBBMj_JPEG/%EB%A7%88%EC%BC%93%EB%B0%B1.jpg?type=w304"},{"title":"고래 is Back, 너대니얼 마서 Spring Whale","contents":"이 작품 재 입고 안되나요? ㅠㅠ\" 많은 분들이 재 판매 문의 주셨던 너대니얼 마서 작가의 고래 그림이 작가와의 정식 라이선스 계약으로 재 오픈하게 되었다는 반가운 소식을 전합니다. 👏👏 Spring Whale 작품은 그림닷컴 스테디셀러이자 늘 판매 1위였던 작품인데요 한창 줏가를 달리던 중에 판매를 중단하게 되어 아쉬움이 컸던 작품으로 기억합니다. ㅠ 이번에 재 오픈한 작품은 1억 5천만 화소의 카메라로 촬영한 초초고화질의 해상도를 확보하고 있어서 1미터 이상으로 액자를 제작할 수 있습니다. 큰 그림을 찾으시는 병원로비나 벽면이 넓은 공간에 잘 어울리는 작품이구요 팝아트 작품이이어서 젋은 분들이 많이 애정하시는 작품입니다. 오랜만에 ; ) 너대니얼 마서 작가를 소개해 볼께요 너대니얼 마서 Nathaniel Mather 아이처럼 순수하고 자유로운 유쾌한 에너지 너대니얼 마서 Nathaniel Mather는 캘리포니아 예술학교 (칼아츠 CalArts) 에서 공부한 순수 회화 작가이자 일러스트레이터이다. 그의 작품에 등장하는 동물들과 새, 꽃처럼 동화적인 대상을 작가 자신의 경험과 일상 속에서 느끼는 풍부한 감성으로 표현하고 있다. 풍부한 질감과 거칠고 창의적인 색조합은 어린아이처럼 순수하고 자유로워 19세기 초 예술을 연상시키지만 세련미와 균형감으로 현대적인 느낌을 준다. 로버트 마더웰의 천재적인 디자인과 파울 클레의 콜라주 기법에서 영감을 얻은 너대니얼 마서는 캔버스에 아크릴와 오일 파스텔, 종이, 잉크, 모래 등 여러가지 매체를 조합해가며 자신만의 독특한 스타일을 완성했다. 세계적으로 사랑받고있는 마서의 작품은 유쾌한 에너지로 가득 차 있어, 각지의 갤러리와 출판사 뿐 아니라 예일대, 아이오와대, 버지니아대 등 대학병원 소아과에서도 소장중이다. 너대니얼 마서 작품 너대니얼 마서 작품 아이방이나 초등학교 , 유치원 등 한창 자라나는 아이들이 있는 곳은 물론 소방서와 관공서, 병원에서도 늘 공간을 꾸밀 메인 작품으로 너대니얼 마서의 작품을 찾아주시고 있어요 : ) 긍정적이고 밝은 분위기가 남녀노소 모두에게 힘찬 활기를 불어넣어주니까요 ! 다산 한강초등학교 운정 와이즈병원 강원 영월소방서 작품의 질감이 느껴지는 마티에르 Matiere (입체 기법) 원화의 느낌을 더욱 충실하게 감상하고 싶으시다면 그림닷컴만의 특허기술인 '마티에르 Matiere(입체 기법)'로 제작 된 작품을 만나보세요! 작품 표면의 울퉁불퉁한 질감이 눈으로도, 손으로도 확인되는 프리미엄 기법이라 분명 만족하실거예요 : ) 공간에 밝고 활기찬 분위기를 더해주고, 창의적인 발상을 일깨워주는 너대니얼 마서의 작품세계! 아이들이 꿈 속에서도 상상의 나래를 펼칠 수 있도록 예쁜 작품 한점을 머리맡에 걸어주는 건 어떨까요 ? : )","link":"https://shopping.naver.com/art/stores/100138255/news/5000835926","retrieved":1723393146342,"image":"https://shop-phinf.pstatic.net/20231103_48/1699006304861O2c9J_PNG/%EB%84%88%EB%8C%80%EB%8B%88%EC%96%BC%EB%A7%88%EC%84%9C_9.png?type=w304"},{"title":"[SALE] 아티쉬 X 네이버 쇼핑라이브","contents":"아티쉬 X 네이버 쇼핑라이브 안녕하세요~오늘은 할인소식을 전해드립니다!😃 지금 네이버 쇼핑라이브 '귀염뽀짝 추천템 100'에 아티쉬의 상품이 소개되고 있어요😍 숏클립을 보고 구매하면 10% 할인에 추가 3% 적립까지! 아티쉬에서 드리는 특별 쿠폰까지 사용이 가능하니 그동안 마음에 담아두셨던 상품이 있다면 이번 기회를 노려보세요🎁🎁 ▼숏클립보고 추가적립받기✨ 8.5(월) ~ 8.11(일) 7일간 진행 기본 10% 할인 + 3% 추가적립! *추가적립 품목은 숏클립 내 확인 가능","link":"https://shopping.naver.com/art/stores/1000013726/news/5001400403","retrieved":1723393146344,"image":"https://shop-phinf.pstatic.net/20240805_227/1722823909362NLq72_PNG/%EC%8A%A4%EB%A7%88%ED%8A%B8%EC%8A%A4%ED%86%A0%EC%96%B4_%ED%8C%9D%EC%97%85%EC%9D%B4%EB%AF%B8%EC%A7%80.png?type=w304"},{"title":"캔버스 위의 빛을 품은 영롱한 물방울을 판화로 만나보세요.","contents":"캔버스 위의 빛을 품은 영롱한 물방울을 판화로 만나보세요. 김창열, &lt;물방울 P.A.83029&gt; 판화 (Limited Edition. 500) 김창열 작고 3주기 전시 《영롱함을 넘어서》를 기념하여 500개 한정 발매한 판화입니다. 1972년 살롱 드 메(Salon de Mai)에 출품한 첫 물방울 작품 이후로, 김창열은 50년간 물방울이라는 한 가지 소재를 조형 언어로 탐구해 왔습니다. 1976년, 갤러리현대는 프랑스 파리에서 활약 중이었던 김창열 초대전을 개최하며 그의 물방울 작품을 처음으로 국내에 소개했습니다. 캔버스 위에 빛을 품은 영롱한 물방울이 놓여 있는 1983년 작품 &lt;물방울 P.A.83029&gt;을 원본으로 하는 이 판화는 물방울과 여백의 관계와 그 조형성이 돋보입니다. Kim Tschang-Yeul. Water Drops PA83029, 1983. Oil on canvas, 54 x 45 cm 제작 수량: 500매 ( ED. 1/500) 판화 크기: 69 x 55cm 이미지 크기: 50 X 41cm “어느 날 캔버스에 뿌려본 물방울이 햇빛을 받아 영롱하게 반짝이는 걸 봤어.” - 김창열 김창열만큼 '작품 브랜드'가 파워풀한 화가도 드물다. 김창열은 '물방울의 화가'라 불린다. 김창열이라는 이름보다 물방울 그림을 아는 사람들이 훨씬 더 많다. 김창열은 예술성과 대중성 모두 한국미술을 대표하는 화가다. 그의 '물방울 미학'은 국제 화단을 가로 흐르며 세계인의 눈과 마음을 사로잡았다. 출처 : 미술가 김창열 - 영롱한 물방울을 그리다 (미술가, 김복기)","link":"https://shopping.naver.com/art/stores/102083824/news/5001399024","retrieved":1723393146346,"image":"https://shop-phinf.pstatic.net/20240808_53/1723094046186TWA2K_JPEG/8fbdbf5573b18fae93736180f8d0197a_133519.jpg?type=w304"},{"title":"장욱진 그림 키트와 함께 '나만의 작품'을 완성해보세요.","contents":"장욱진 그림키트와 함께 '나만의 작품'을 완성해보세요. 일상적인 소재를 바탕으로 정감있는 형태와 독특한 색감이 매력적인 그림을 그려낸 장욱진의 예술 세계를 조금 더 면밀하고 재미있게 접할 수 있는 키트입니다. 해와 달, 사람, 새, 집, 동물 ··· 등 장욱진의 그림에 주로 등장하는 요소들을 스탬프로 구현하였습니다. ※ 구성품 소재 특성상 스탬프의 채색 면에서 묻어남과 공업향이 날 수 있으니 참고와 주의바랍니다. 한적한 시골의 오래된 한옥을 손수 고친 아틀리에에서 작업하던 시기인 \"명륜동 시절\"의 세리그래피 4점에서 발췌한 크고 작은 그림 속 요소들을 관찰하며 완전한 스탬프로 직접 만들어보는 것에서부터 시작해 색깔을 모방하고 찍어보는 활동으로 이어집니다. 주어진 재료(아크릴 물감, 스탬프, 붓)를 활용하여 직접 색을 따라 만들어보고, 3장의 활동지에는 그림의 빠진 요소를 스탬프로 채워 넣는 활동에 이어, 자유지(빈 활동지 1장)에는 조금 더 자유롭게 그대로 모방하거나 “나만의 작품”을 완성하도록 구성하였습니다. 스탬프 활동을 통해 찍어낸 요소가 화폭 안에서 어떤 조형적 질서와 구도로 역할하는지 장욱진만의 색감과 조형적 질서, 그리고 구도에 대해 직접 느껴보세요 ! \"나는 심플하다\" -장 욱 진 작가 소개 장욱진(1917~1990)은 일제 시대에 학창 시절을 보내고 일본으로 건너가 유화를 공부하여 자신만의 독자적인 작품 세계를 구축한 근대 한국 미술의 대표적 작가입니다. 국립중앙박물관에서 근무 및 서울대학교 미술대학 교수로 재직한 이후에도 직접 화실을 마련해 그림에 전념할 만큼 일생을 그림과 함께 했습니다. 주로 주변 풍경과 동물, 가족 등 일상적 소재를 바탕으로 구성된 화면을 그려냈습니다. 이 안에 드러난 우리의 향토적·유희적 감정과 풍류적 심성이 많은 대중들에게 사랑받는 장욱진만의 예술 특징이라고 할 수 있습니다.","link":"https://shopping.naver.com/art/stores/102083824/news/5001395129","retrieved":1723393146353,"image":"https://shop-phinf.pstatic.net/20240807_4/1723012972139j8QBW_JPEG/_SP_1430_ok.jpg?type=w304"}]}