{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"특별할인이벤트","contents":"안녕하세요! 닐리리갤러리 이벤트 할인특가전 소식 올립니다. 이번에는 김성지 작가의 4호 작품 10점 소개합니다. 반추상적이면서 서정적 감성이 마음을 힐링시켜주는 풍경화입니다. 크기는 작지만 그 느낌은 마음 가득 풍요로움을 전해드리는 선물같은 작품이 될 거 같습니다. 문의 환영합니다 031 337 2429 ♡♡♡♡♡♡♡♡감사합니다","link":"https://shopping.naver.com/art/stores/100327883/news/5001332042","retrieved":1721011056246,"image":"https://shop-phinf.pstatic.net/20240711_12/1720707729440RnqzF_JPEG/tmp1617295765211560848.jpg?type=w304"},{"title":"[FINORK] 역사의 일부가 되다, 리디아 하드윅","contents":"영국 도예가 리디아 하드윅 (Lydia Hardwick) 은 테라코타 (Terracotta) 라는 점토를 주재료로 틀을 만들고, 반복적인 토속 패턴을 활용해 자신의 작품을 장식을 합니다. 외적으로는 원시적으로 보이기 때문에 이런 패턴을 주되게 사용할 법한 아시아나 아프리카 지역의 작품 같아 보일 수 있습니다. 실제 작가의 의도 또한 그런 지역 어딘가에서 언어로 사용되었을 패턴들을 구현해내는 것을 목표로 하고 있죠. 이런 리디아 하드윅의 작품은 영국의 Victoria and Albert Museum 에 소장이 되어있습니다. 빅토리아 앨버트 박물관은 영국 왕립박물관 중 하나로, 중세부터 근대에 걸친 유럽 미술을 중심으로 광범위하게 소장하고 있습니다. 특히 장식미술 공예분야에서는 세계적 규모를 자랑하고 있죠. 코로나 19 시기에 제작되기 시작한 박물관의 “Design 1900 - Now” 섹션은 1900년대 부터 현재 시기까지의 디자인 역사를 보여줍니다. 이 섹션에 리디아의 작품이 전시 되어있는 것을 볼 수 있죠. 전시되어있는 특정 작품은 작가가 Granby Workshop 프로젝트를 진행하면서 창작한 “Lampshade” 입니다. 이 작품은 작가가 작은 조각으로 이뤄진 테라코타 점토를 손으로 직접 붙이면서 모양을 만들어 제작하였으며, &lt;Lampshade&gt; , 2015-2016, Designed by Lydia Hardwick, Made by Assemble and Granby Workshop Granby Workshop 프로젝트 관계자들의 터너상 수상 이력 덕분에 그 프로젝트의 일부인 리디아의 작품이 소장되었다고 합니다. 여기서 터너상 (Turner Prize)은 한 해 동안 가장 주목할 만한 전시나 미술활동을 보여준 50세 미만의 영국 예술가에게 수여되는 대표적인 현대미술상을 말합니다. 이렇듯 리디아 하드윅의 손을 거쳐 탄생한 작품은 다른 작품들과 더불어서 현대 디자인 역사의 일부분이 되었습니다. 역사적인 가치를 지니고 있는 리디아 하드윅의 목가적인 작품들을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=203&amp;board_no=1002&amp;cate_no=96 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001334218","retrieved":1721011056248,"image":"https://shop-phinf.pstatic.net/20240713_153/1720855930157EzKVv_PNG/SE-03be7cf7-427a-4cd1-9e21-cfa1afffed8d.jpg?type=w304"},{"title":"[7월 전시] Heritage of Korea 김시현, 유충목","contents":"Heritage of Korea 유충목, 김시현 안녕하세요! 아트앤에디션입니다. 덥고 습한 한여름의 장마철인 요즘, 많은 분들이 실내 나들이를 찾으실 것 같은데요 :) 마침 아트앤에디션에서 전시를 진행한다는 반가운 소식을 전합니다! 이번 7월, 서울 근교인 파주로 떠나는 전시 나들이. 어떠신가요~~? Heritage of Korea 유충목, 김시현 전시 기간: 2024.7. 9(화) - 7. 28(일) 전시 장소: 갤러리 아트앤에디션 (Aat 3층), Aat 카페 내부 운영 시간: 화-일 오전 9시 - 오후 6시 (월 휴무) 오프닝: 7.13(토) 오전 11시-12시 전시 첫 주의 토요일에 진행되는 오프닝에서는 다과가 함께 제공되는 웰컴 인사부터 작가와의 대화, 원화 구매 시 판화 증정 이벤트까지 준비되어 있습니다! 알차게 준비한 오프닝에 많은 관심 바랍니다 :) 프리오더 이벤트 안내 전시 기간 내 김시현 작가 오픈 예정인 판화 작품 -예약구매시 원목 관액자 증정 (선착순 10명 한정) 이번 전시와 더불어, 아트앤에디션에서 오픈을 앞둔 김시현 작가님의 4점의 판화 작품이 있는데요 :) 해당 판화의 예약구매 시, 고급 원목액자를 증정하는 이벤트를 진행합니다! 선착순 10명 한정으로 진행하는 특별한 혜택!놓치지 마세요 :) (자세한 내용은 이후 아트앤에디션 사이트에서 확인 가능합니다.) 유충목 작가님의 작품 전시 김시현 작가님의 작품 전시 문화유산을 지킨다는 것은 그대로 보존하는 것이 아니라 시대에 맞게 변형하고 발전시켜 나가는 것이다. 이번 전시의 두 주역! 유충목 작가님과 김시현 작가님은 한국적인 소재와 색을 기반으로, 현대적으로 재해석한 한국 전통의 미를 선보입니다. 유충목 작가님의 추상적 배열 속 몽환적인 유리 물방울, 김시현 작가님의 '복'스러운 오방색의 보자기. 복주머니와 오방색, 단청 등 한국 전통의 소재가 현대적인 가치를 만나 새롭게 다가오는 순간을 직접 경험할 수 있는 기회! 아트앤에디션이 준비한 이번 전시에서 만나보세요 :) 김시현 작가님의 작품 전시 유충목 작가님의 작품 전시 파주 출판도시에 위치한 아트앤에디션의 채광 좋은 전시실입니다 :) 카페도 함께 마련되어 있어, 향긋한 커피와 편안한 좌석에서 여유롭게 전시를 감상하실 수 있답니다! 유충목, 김시현 작가님의 감각적인 작품들. 실물 전시부터 구입까지, 지금 아트앤에디션에서!","link":"https://shopping.naver.com/art/stores/100438513/news/5001328065","retrieved":1721011056250,"image":"https://shop-phinf.pstatic.net/20240709_201/1720515879018Ghnzm_JPEG/%EC%9C%A0%EC%B6%A9%EB%AA%A9-%EA%B9%80%EC%8B%9C%ED%98%84-%EC%8D%B8%EB%84%A4%EC%9D%BC.jpg?type=w304"},{"title":"저마다의 시선","contents":"전시 제목: 저마다의 시선 展 전시 기간: 2024. 7. 9. - 7. 27. (일, 월 휴무 / 화-토 11시-18시) 참여 작가: 김희연 이경하 이현우 전시 장소: 서울 강남구 삼성로 147길 4, 청화랑 전시 문의: 02 543 1663 청화랑은 7월 김희연·이경하·이현우 3인 전 &lt;저마다의 시선&gt;으로 본격적인 여름맞이에 나섭니다. 작가의 감정과 기억 속에서 재창조된 풍경으로 관객 여러분을 초대합니다. 김희연 작가는 기차역 등의 건물을 동양화의 평면적인 기법과 서양화 재료의 다채로운 색채와 질감으로 그려내 익숙하고도 낯선 풍경을 생성합니다. 이경하 작가는 목탄으로 그린 배경 위 사람·사물을 유화물감으로 표현하며 관객으로 하여금 대상에 몰입하게 하고, 그림 속 이야기에 녹아들게 합니다. 이현우 작가는 자주 보던 주변의 어떤 공간이 특별하게 여겨진 찰나, 작가의 눈에 비친 남다른 빛깔을 포착해 이를 캔버스에 옮김으로써 특정 순간에 영속성을 부여합니다. 여름휴가의 계절 7월에 세 명의 작가가 저마다의 시선으로 그려낸 세상 속으로 여행을 떠나보시길 바랍니다. 김희연 작가(1985)는 서울대 동양화과 학사 졸업 후 한국예술종합학교 조형예술과 전문사 학부에서 동양화를 전공했습니다. 길을 거닐다가 불쑥 작가의 시선을 사로잡은 장소의 인공물과 자연물의 조합을 그리고 있습니다. 각 물체가 가진 고유한 색, 그리고 주변 물체와의 상호작용, 세월의 흔적을 동양화 특유의 담담한 화풍과 서양화의 화려한 색채로 표현해 정적이면서도 동적인 미묘한 분위기를 자아냅니다. 이경하 작가(1976)는 이화여대 국문과 졸업이후 서울대 서양화과 학·석사를 졸업하였고, 목탄으로는 공간, 유화물감으로는 그림 속 대상을 그립니다. 재료의 극적 대비감 속에서도 배경과 대상이 조화롭게 어우러지도록 균형감을 유지함으로써, 시나브로 관객으로 하여금 작품의 일부가 되어 캔버스의 틀을 넘어선 공간의 모습까지도 상상하게 하고, 관객의 마음에 기억의 자국을 깊숙이 남깁니다. 한국예술종합학교 조형예술과에서 예술사와 전문사를 마친 이현우 작가(1990)는 쉽게 볼 수 있는 일상 속 주변 모습에서 작가가 직접 마주한 어떤 특별한 순간을 평면적으로 꾸밈없이 표현해 냅니다. 사진이 아닌 그림으로 오랜 시간을 들여 옮겨내는 과정을 통해 작가의 주관적 시선과 내면의 감정을 관객에게 전하고, ‘본다는 것’과 ‘보이는 것’, ‘일상’과 ‘특별함’의 의미를 고찰하게 합니다. - 작품에 대한 문의 사항은 언제든지 청화랑으로 연락바랍니다. 02 543 1663 -","link":"https://shopping.naver.com/art/stores/100165354/news/5001333816","retrieved":1721011056254,"image":"https://shop-phinf.pstatic.net/20240712_78/1720777386866Y8Fj4_JPEG/IMG_2695.jpeg?type=w304"},{"title":"[갤러리탐 57기] P.Kim, 이세은, 박한나, 홍서현, 최미정 (~ 24/10/5)","contents":"갤러리탐 X 네이버 아트윈도 57기 전시 온라인 기획전 부담없는 가격으로 만나는 온라인 기획전, 지금 온라인에서 편리하게 관람하고 소장하세요! 오프라인 전시도 동시 진행 중이니, 전시 매장에서 직접 관람 후, 선택하셔도 좋아요! :: 갤러리탐 57기 전시 :: 2024. 07. 06 - 2024. 10. 05 * 본 이벤트는 전시기간에 한하여 적용됩니다. 작품 소장, 지금이 기회예요. 10만원대부터 기분 좋은 가격에 만나는 하나 뿐인 원화 작품들. 부담없는 가격으로 소중한 사람에게 특별한 선물을 전해보세요. Point #1. 오프라인에서 보고 온라인으로 구매하세요. 이미지만 보고 구매하는 것이 아쉬웠다면, 해당 전시 매장에서 직접 작품을 확인 후 구매하세요. Point #2. 포토/영상 리뷰 시 5천원 포인트 제공 구매 후 리뷰를 남겨주시면 포인트 적립 혜택까지! 작가 친필 서명이 담긴 작품 보증서를 함께 드립니다. 작품 포장 예시 작품 캡션의 QR코드를 스캔해보세요! 온라인 기획전으로 연결됩니다. 갤러리탐 57기 5명의 작가를 소개합니다. [Tagger #主人公] 김태기 P.Kim展 탐앤탐스 탐스커버리 건대점 주요 작품 김태기 P.Kim_Xan, 130.3x162.2cm, lacquer, acrylic on canvas, 2024 김태기 P.Kim_Rezetenshi, 130.3x162.2cm, lacquer, acrylic on canvas, 2024 ▼▽전시 자세히 보기▽▼ [선의 공간] 이세은展 탐앤탐스 블랙 그레이트점 주요 작품 이세은_Jogakbo-순환, 90x90cm, 나무 위에 옻칠 나전칠기, 2024 이세은_Chaeggado-강박, 90.9x121.2cm, 삼베 위에 옻칠,자개, 2023 ▼▽전시 자세히 보기▽▼ [바람이 들어오는 곳] 박한나展 탐앤탐스 창동 본점 주요 작품 박한나_바람이 부는 곳, 91x91cm, oil on canvas, 2024 박한나_여름 속 휴가, 80.3x130.3cm, Oil on canvas, 2021 ▼▽전시 자세히 보기▽▼ [축적의 기록] 홍서현展 탐앤탐스 블랙 파드점 주요 작품 홍서현_여름의겨울, 91x116.8cm, 장지에 먹과 채색, 2023 홍서현_미지의 유람, 116.8x91cm, 장지에 먹과 채색, 2021 ▼▽전시 자세히 보기▽▼ [동심 Series] 최미정展 탐앤탐스 분당 율동공원점 주요 작품 최미정_여름 이야기, 162x97cm, acrylic. on canvas, 2021 최미정_동심이네 도서관, 91×72cm, acrylic on canvas, 2023 ▼▽전시 자세히 보기▽▼ 갤러리탐 57기 인증샷 이벤트 참여하고 커피쿠폰 받자! 갤러리탐 57기 24/07/06 - 24/10/05 갤러리탐에서 5명 작가의 다양한 작품을 감상해보세요. 갤러리탐이 추천하는 다양한 아티스트의 판화와 원화작품 및 아트굿즈를 보고 싶다면 갤러리탐 아트윈도를 방문해주세요 :) ▼▽갤러리탐 스마트스토어▽▼ 탐앤탐스 컬쳐카페 프로젝트 갤러리탐 커피와 예술의 만남, 갤러리탐 카페는 하루에도 수만 가지의 이야기가 넘나드는 곳입니다. 이러한 공간에 예술이 들어온다면 어떨까요? 탐앤탐스 컬쳐카페 프로젝트 &lt;갤러리탐&gt;은 대중에게 아직 높기만 한 예술의 문턱을 허물고 일상 속으로 찾아 온 갤러리 카페입니다. 예술이 흐르는 공간에서 나누는 이야기와 한 잔의 커피는 우리에게 조금은 특별한 일상의 경험을 제공합니다. ※ 갤러리탐 아트샵 인스타그램 ※ ※ 갤러리탐 인스타그램 ※ ※ 갤러리탐 카카오톡 채널 ※ 갤러리탐 카카오톡 추가하시면, 다양한 전시소식 안내 및 상담 가능합니다!","link":"https://shopping.naver.com/art/stores/100254411/news/5001333794","retrieved":1721011056255,"image":"https://shop-phinf.pstatic.net/20240712_223/17207748889983cDC3_JPEG/57%EA%B8%B0_%EC%98%A8%EB%9D%BC%EC%9D%B8_%EB%B0%94%EB%A0%88%EC%9D%B4%EC%85%98_%EB%A7%88%EC%9D%B4%ED%83%90_%EB%A6%AC%EC%8A%A4%ED%8A%B8_%EB%B0%B0%EB%84%88_.jpg?type=w304"},{"title":"[전시소식] 토아치 초대전","contents":"토아치 작가 초대전시 2024.06.27 - 7.16 갤러리 아트리에 본사 경기도 광주시 목동길 143 월-금 : 09:00-18:00 토/일 : 11:00-18:00 토 아 치 TOACHI 🖋 작가노트 나의 유년 시절의 성장통 그리고 일그러진 동심을 내 아이들을 통해 다시 바라보다. 나는 초등학교 때 짝퉁 신발을 계기로 왕따를 당한 적이 있다. 내가 다니던 학교는 부유한 집안의 아이들이 많은 학교였어서 아빠가 시장에서 사준 짝퉁 신발은 온 반이 떠들썩하게 큰 이슈거리였다. 그리고 나는 작은 어린이들의 세계에도 어른들의 그것과 크게 다르지 않은 권력 계층이 존재한다는 것을 깨달았다. 한마디로 힘이 세거나, 집안이 좋거나, 공부를 잘하는(선생님께 예쁨을 받는) 것은 하나의 권력이었다. 그때의 상처는 꽤 오랜 시간 나를 괴롭혀서 마음 깊은 곳에 묻어버리기 위해 꽤 노력이 필요했다. 그리고 나는 성인이 되어 두 아이의 엄마가 되었다. 첫째는 딸 그다음은 아들… 그런데, 아이들은 어른의 거울이라고 했던가… 아니 누가 붙잡고 알려준 것도 아닌데… 딸 말 또는 행동들은 어찌나 유년 시절의 나를 닮았는지… 그것은 잊고 지냈던 어린 시절의 낡고 바랜 추억과 감정들 들과 상처들을 다시 되살아 나게 했다. 어쩌면 ‘학교’라는 처음 발을 내디딘 사회에서 크게 실패를 격은 나는 그때의 상처를 치유하지 못한 채 성인이 되었고 그래서 그 상처의 찌꺼기들이 부유물처럼 내면에 떠돌아다니다가 딸의 모습을 한 또 다른 어린 나를 마주하며 하나로 뭉쳐졌는지도 모르겠다. 그리고 어린 모습을 하고 있는 또 다른 나는…나에게 손을 내미는 듯했다. 이제는 도망치지 말고 마주 보고 그 짐을 내려놓으라고… 비비와 포포를 통해 바라보는 나의 내면의 세계 내 작품속의 비비라는 캐릭터는 딸을 낳고 그림 육아일기를 그리기 시작하면서 만들어진 캐릭터이다. 한 마디로 비비와 포포는 내 두 자녀가 모티브가 되어 탄생한 캐릭터이다. 어릴적 부터 좋아하는 캐릭터를 대상으로 상상하는 것을 좋아했던 나는 비비와 포포라는 캐릭터들이 살아가는 세상은 어떤 곳일까 하는 상상을 하기 시작했다. 어릴적 동심은 어른이 되어가면서 빛을 바래고 일그러졌다. 이상과 다른 이 현실들은 늘 나에게 갈등과 욕구불만을 일으켰다. 하지만 화폭에서 만큼은 나는 무엇이든 내가 원하는 세상을 만들어 갈 수 있다. 두 자녀를 키우면서 아이들의 동심을 엿보고 그것에 나의 상상력과 감정을 덧붙여 화폭에 그려나갔다. 비비라는 캐릭터에는 딸의 인격을 심었다. 고집스럽고 개구쟁이 같은 날카로운 눈을 가지고 늘 자연을 탐구하거나 고민하는 제스쳐를 취하고 있다. 예민한 딸아이가 성장하면서 함께 자아가 발달하고 그 과정속에서 일어나는 감정의 변화와 갈등들을 작품 속에서 일어나는 해프닝들 속에 함께 담고자 했다. 포포는 둘째 아들을 캐릭터화 한것이다. 내리사랑이라 했던가… 내 눈에는 마냥 사랑스럽고 귀여운 막둥이이다. 누나에 비해 순하고 고분고분한 아들은 아직 천진난만한 유아이다. 소심한 성격에 겁이 많은 아들은 늘 누나가 하는 것을 유심히 관찰하며 뜻하지 않게 저질러버린 사고에 당황하거나 놀란 눈망울을 한다. 그리고 그 눈망울은 한없이 순수하다. 비비와 포포 말고도 허니베어라는 캐릭터가 있는데 이 캐릭터는 아이들의 아빠다. ‘허니’ 라는 이름에서 처럼 곰형상을 한 꿀 덩어리이다. 사랑하는 이를 부를때의 ‘허니’ 라는 이중","link":"https://shopping.naver.com/art/stores/1000013762/news/5001333662","retrieved":1721011056257,"image":"https://shop-phinf.pstatic.net/20240712_209/1720773251446yLVAC_JPEG/%ED%86%A0%EC%95%84%EC%B9%98_%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"[전시소식] 서예원 초대전","contents":"서예원 작가 초대전시 2024.06.27 - 7.16 갤러리 아트리에 본사 경기도 광주시 목동길 143 월-금 : 09:00-18:00 토/일 : 11:00-18:00 서 예 원 / SEO YE WON b. 1993,서울 2013-2018 건국대학교, 현대미술과 개인전 2021 – &lt;THE WORLD ZIP&gt; 탐앤탐스 제 13회 공모선정작가전 (갤러리 탐,서울) 2020 - 예술시장 다다 &lt;Already Seen&gt;, (은평문화재단, 책방난달) 2019 - &lt;유기적 이웃 展&gt;, (복합문화공간 사유, 서울) 단체전 2023 - &lt;빈칸 창작 쇼룸 전시&gt;, (빈칸 압구정, 서울) 2022 - &lt;호호 아트 페스티벌&gt;, (꼴라보하우스도산, 서울) 2022 - &lt;코리아나 호텔 신진작가 기획전&gt;, (코리아나 호텔, 광화문) 2021 - &lt;REanalogue : unique&gt;, (아츠스테이 갤러리, 서울) 2021 - &lt;청년미술대전 소셜네트워크; 인간관계 연결망展&gt;, (청년미술협회, 온라인 전시) 2021 - 서울시 신진 미술인 지원 사업 &lt;모두에게 멋진 날들&gt;, (서울시 문화본부 박물관과, 온라인 전시) 2020 - “L'amour Paris\" 展, (Galerie PHD, 파리, 프랑스) 2020 - &lt;2020 ASYAAF &amp; Hidden artists&gt;, (홍익대학교 현대미술관, 서울) 2020 - &lt;ON-OFF LINE 방구석 전시&gt;, (갤러리 민님, 서울) 2018 - &lt;프로젝트지브라 - 지브라아트페어 2018 展&gt;, (대안공간 눈, 수원) 2018 - &lt;청년작가 기획전&gt;, (갤러리 COSO, 서울) MOUNTAIN_pigment inkjet print_79.7x116cm_2021 수상 2020 - &lt;청년미술대전 소셜네트워크; 인간관계 연결망展&gt; 입선, 사단법인 청년미술협회 2018 - ABSOLUT ARTIST AWARDS 2018 '사랑에 편견은 없다 : Express Love Without Prejudice', 28인 선정 2018 - 『ME생: 작은 시작이 만드는 예술』 선정작가 도서 발간 (4개의 독립서점, 8개의 공기관 비치), 수림문화재단 2018 - 『월간미술』 1월호 특집 ‘이것이 한국미술의 미래다’ 작품 100선 선정, 월간미술 Organism of places_01_Rust paint, Pen, Watercolor and Gouache on Arches Paper_45.5x53_2024 [작가 노트] 세계화의 물결 속에서 재인식 되는 풍경 우리는 장소 속에서 살아가고 존재한다. 이렇듯 장소는 인간의 삶과는 떨어질 수 없다. 여행을 좋아하던 나는 수많은 도시를 돌아다니면서 다양한 장소들을 접하고 그 과정 속에서 낯섦과 익숙함이 공존하는 순간들을 포착했다. 이러한 기시감의 원인에 대한 의문점을 바탕으로 시작된 작업은 일상 곳곳의 낯섦과 익숙함 그 인식의 틈을 표현하고 있다. 현재는 정보화와 세계화라는 변화의 물결을 거스를 수 없는 상황이 되어 국경과 국적에 의한 공간적 장벽이 붕괴되었다. 이에 더해 획일적인 도시계획과 무분별한 재개발 사업, 사이버스페이스 속 넘쳐나는 이미지 홍수 덕분에 직접 가보지 않아도 접할 수 있는 전 세계의 수많은 풍경들은 이 시대의 잦은 기시적 풍경을 만들어 낸다. 그동안 우연이고 특별하다고 생각해왔던 장소에 대한 기시감은 어쩌면 우연이 아닌 현 시대의 구조 속에서 필연적으로 발생하는 현상일지도 모르는 것이다. &lt;Organic Neighborhood&gt; 시리즈는 여러 도시를 돌아다니다 생겨난 기시감을 바탕으로 시작된 작업으로 처음 가본 장소에서 기시감이 느껴진 순간을 사진으로 담아내고 이러한 장소 위에는 인터넷에서 쉽게 접할 수 있는 전 세계적 풍경들이 곳곳에 뒤섞여져 있다. &lt;Synapse&gt;와&lt;World Web&gt;에서는 드로잉이 결합되어 일상 속 많은 장소들이 쉽게 만들어지고 쉽게 사라지는 가벼움과 획일화된 도시의 풍경을 흑백의 선적인 요소를 더해 표현하고 있다. 그동안 바쁜 도심 속 일상을 살아가면서 스쳐 지나간 수많은 풍경들, 여행지에서 느긋하게 바라보던 곳곳의 풍경들은 우리에게 다시금 묻고 있는 것만 같","link":"https://shopping.naver.com/art/stores/1000013762/news/5001333653","retrieved":1721011056258,"image":"https://shop-phinf.pstatic.net/20240712_250/17207729391220fi0Q_JPEG/%EC%84%9C%EC%98%88%EC%9B%90_%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"[갤러리조이아트샵] 김미숙, Ledpard in love","contents":"김미숙( KIM Misook) -작가노트- 진정한 ‘쉼’을 찾기 위해 시작된 나의 화가로서의 여정은 끝이 없고, 어느덧 단순한 쉼 이 상으로 공감적인 위로와 사랑을 담은 이야기로 이어지고 있다. 작품에서 가장 시선을 사로잡는 것은 화려한 색깔을 품은 현란한 레오파드 무늬들이다. 나의 작품 속 세계와 온전히 교감하기 위해서는 표면적인 이야기가 아닌 내면의 이야기에 섬세하게 귀를 기울여야 한다. 선명하면서도 대비되는 색으로 옷 입은 레오파드 무늬는 가까 이서 바라보면 그 자체로는 무질서하지만 멀리서 본질적으로 바라볼수록 단정하게 정돈되어 있다. 무난하고 단조로운 현대사회에서 나만의 독특하면서도 고유한 색채는 모든 것들의 감각적인 재탄생을 돕는다. 자연적인 동물의 무늬에서부터 나 자신, 그리고 사람들, 마지막으로는 그들을 둘러싼 세상까지도! 결국 내면의 경계를 허물고 불규칙 사이의 조화, 즉, 세상과 나 사이의 교감을 이루게 되는 것이다. 쉼을 찾기 위한 여정은 쉽지 않지만, 색, 선을 통해 일상을 그림에 담은 나만의 이야기는 계속 이어지고 있다. 가장 별이 빛나고 햇살이 따뜻한 향을 내는 날, 나의 작품이 우리의 삶에 보석보다 빛나는 휴식이 되어 쉬어가는 편안함이 되기를 바라며! 상상을 넘어 모두 다 시 꿈꾸기를 응원한다. ​작품 구매 문의는 갤러리조이 메일, 전화로 문의 바랍니다. 051-746-5030 / galleryjoy@daum.net 갤러리조이 마크를 클릭 하시면 구매가능 사이트로 연결됩니다. 기쁜날 Acrylic on canvas / 27.3×22.0cm / 2022년 꽃 한 송이를 선물받은 날 꽃이 건네준 미소는 나의 마음 깊은 곳에 '감사합니다'로 메아리가 되었다. 그 감사의 에너지가 따뜻하고 아름다운 기운을 준다. 지금이 가장 행복하다고... REST Acrylic on canvas / 27.3×34.8cm / 2023년 깊은 밤 네온사인이 내려오는 창틈 사이로 덩그러니 남아있는 체리 두 알은 많은 사람들 속 마주 앉은 또 다른 나였다. 사람들을 접시로 표현하고 네온사인 불빛은 접시를 둘러싸고 있다. 멈춰진 시간... 멈추고 보아야 제대로 볼 수 있다. 나와 당신이 원하는 삶을 노래할 수 있다. 새록새록 Acrylic on canvas / 22.0×27.3cm / 2022년 모든 것은 상상으로부터 시작되며 상상을 표현하는 기회는 현실이 된다. 지나왔던 추억이나 기억도 지금 이 순간도 다가올 미래도 새로운 이야기가 생겨난다. Hole in One Acrylic on canvas / 16.0×22.0cm / 2021년 단 한 순간에 행운은 무한한 행복을 준다. 'Hole in One'을 외치는 순간 판타지가 열린다. Chance Acrylic on canvas 16.0×22.0cm 2021년 인생을 살다보면 누구에게나 가장 좋은 기회가 올 때가 있다. 그 기회가 무한한 가능성을 주고 아주 특별한 날 행복을 주기도 한다. 마치 골프에서 버디찬스처럼~ -인테리어- 부산광역시 해운대구 달맞이길 65번길 56(중동) CK빌딩 1F.갤러리조이 Tel:051.746.5030 Homepage:http://www.galleryjoy.com ​","link":"https://shopping.naver.com/art/stores/100227750/news/5001333253","retrieved":1721011056260,"image":"https://shop-phinf.pstatic.net/20240712_207/1720759046392nfqDG_JPEG/sfdfsg.jpg?type=w304"},{"title":"NEW 화제의 송형노 작가 신작 20호 원화 입고","contents":"안녕하세요, 그림닷컴 입니다. 펀딩 4,065% 달성에 이어 오리지널 원화 20호 모두 완판 ! 지금 가장 뜨겁게 사랑받는 아티스트, 송형노 작가님의 신작 원화 2점이 입고되었습니다 :) Olivia over the wall (heart cloud, mint wall) 20호 Olivia over the wall (pink wall, heart cloud) 20호 모두가 행복하길 바라는 마음을 담아 그린 아기돼지 올리비아 Olivia를 보고있으면 돼지띠인 따님에 대한 사랑이 그대로 전해져요. 행복하길, 웃으면서 지내길, 사랑하고 사랑받길 ! 희망의 아이콘 올리비아를 송형노 작가님의 섬세한 터치가 느껴지는 원화 작품으로 만나보세요 :) 해외에서도 뜨거운 반응을 얻고있기에 이번 두 작품도 정말 어렵게 어렵게 구해왔습니다. 기존의 20호 원화 모두 완판! 🙌 감사합니다 ! 단 2점, 정말 어렵게 구한 송형노 작가님의 2024 신작 원화! 원화 실물을 보신 분들은 모두 입을 모아 '사진인 줄 알았어요!' 라고 외치실 만큼, 생동감이 느껴지는 송형노 작가님만의 세밀한 붓터치. 실제로 보시면 그 진가를 배로 느끼실 거예요 : ) 눈 앞의 벽을 넘어 더 큰 세상과 마주할 수 있도록 ! 행복과 사랑이 담긴 작품을 당신에게, 송형노 작가님의 'Olivia over the wall'을 추천합니다. https://pf.kakao.com/_yxhLUxd ▲그림닷컴 카카오톡 작품 문의, 액자 상담 등 궁금하신 점은 그림닷컴 카카오톡으로 편하게 문의 주세요 :) 마음에 꼭 맞는 작품과 만나보실 수 있도록 최고의 큐레이터가 친절하게 도와드릴게요! 에디션 제작, 액자 제작과 포장까지 원스톱으로 가능한 국내 유일 아트브랜드 &lt;그림닷컴&gt; ✔거장이 인정한 판화 공방&amp;프린트 스튜디오 ✔국내 최대 규모의 자체 액자공방 ✔눈으로 직접 보고 확인할 수 있는 오프라인 매장 ✔1,500여곳 기업으로부터 인정받은 최고의 아트컨설팅 &amp; 퀄리티 집안에 그림 한 점 걸고싶은데, 그림 고르는 것 부터 막막해요! 그림이 어려울 때에도 그림닷컴을 찾아주세요. 취향과 공간, 환경, 예산까지 고려해서 2,000여명의 고객님들께 맞춤 큐레이팅 서비스를 제공해왔습니다 : ) 국내외 아티스트들과의 정식 협업으로 '예술의 대중화'와 '다양성'을 추구하는 그림닷컴은 전시장에 가지 않아도 모두가 쉽게 작품을 접하고 예술을 즐길 수 있는 세상을 응원합니다.","link":"https://shopping.naver.com/art/stores/100138255/news/5001314874","retrieved":1721011056261,"image":"https://shop-phinf.pstatic.net/20240701_244/1719800954088g3Cqg_PNG/%EC%86%A1%ED%98%95%EB%85%B8_%EC%9B%90%ED%99%94_1.png?type=w304"},{"title":"[갤러리탐 57기] 김태기 P.Kim 개인전 'Tagger #主人公'","contents":"김태기 P.Kim 개인전 &lt;Tagger #主人公&gt; [갤러리탐 57기] 김태기 P.Kim 개인전 'Tagger #主人公' 2024. 07. 07 - 2024. 10. 05 무료관람 / 00:00~24:00 ※ 사회적 거리두기로 인하여 영업시간이 변동될 수 있으므로 사전 확인 후 방문 부탁드립니다. 탐앤탐스 탐스커버리 건대점 주요 전시작품 김태기 P.Kim_Xan, 130.3x162.2cm, lacquer, acrylic on canvas, 2024 김태기 P.Kim_Venuskiki, 130.3x162.2cm, lacquer, acrylic on canvas, 2024 김태기 P.Kim_I only need you, 36x36cm, lacquer,acrylic on paper, 2023 김태기 P.Kim_Peels records, 21x29cm, lacquer, acrylic on paper, 2023 김태기 P.Kim_(좌)Dogs with girl, 25x36cm, lacquer, acrylic on paper, 2023 / (우)The Airhouse 3, 25x39cm, lacquer, acrylic on paper, 2023 정연주_고요한 울림Ⅰ, 65.1x53cm, 장지에 혼합재료, 2021 김태기 P.Kim_The Airhouse(y), 26x36cm, lacquer, acrylic on paper, 2023 김태기 P.Kim_Reverty, 36x25cm, lacquer, acrylic on paper, 2023 김태기 P.Kim_Jukdo, 50x36cm, lacquer,acrylic on paper, 2023 전시 전경 전시 중인 작품을 온라인에서도 만나보세요! [갤러리탐 57기 온라인 기획전] &lt;갤러리탐X아트윈도 온라인 기획전&gt; 바로가기▼ 전시인증샷 남기고 커피쿠폰 받자! [갤러리탐 57기 인증샷 이벤트] 갤러리탐 57기에 대한 자세한 정보는 탐앤탐스 홈페이지에서 확인하실 수 있습니다. 탐앤탐스 컬쳐카페 프로젝트 갤러리탐 커피와 예술의 만남, 갤러리탐 카페는 하루에도 수만 가지의 이야기가 넘나드는 곳입니다. 이러한 공간에 예술이 들어온다면 어떨까요? 탐앤탐스 컬쳐카페 프로젝트 &lt;갤러리탐&gt;은 우리에게 친숙한 커피 전문점을 예술과 대중의 접점으로 설정하고, 생활 속에 들어 온 예술을 통해 대중이 보다 쉽고 편하게 예술을 즐길 수 있도록 하는 탐앤탐스커피의 예술문화 후원 프로젝트 입니다. 갤러리탐은 매장 방문 고객에게 예술 작품을 만날 수 있는 기회를 제공하고, 아티스트에게는 개인전 및 매장 매체를 활용한 전국 단위의 홍보를 지원하는 등, 2013년 부터 현재까지 약 400여명의 작가와 함께 해오고 있습니다. 일상 속에 들어온 예술을 통해 다양한 대중들과 소통하고, 생애 첫 컬렉터를 만나기도 하며, 일상의 예술화, 예술의 일상화를 위해 노력하고자 합니다. 매장 전시 외에도 외부 기획전, 공공 및 유관 기관과의 협업, 아트페어, 아트상품 기획, 아트샵 운영 등을 통해 다양한 일상 속에서 예술을 만날 수 있는 접점을 만들어가고 있습니다. ※ 갤러리탐 온라인샵 ※ ※ 갤러리탐 아트샵 인스타그램 ※ ※ 갤러리탐 인스타그램 ※ ※ 갤러리탐 카카오톡 채널 ※ 갤러리탐 카카오톡 추가하시면, 다양한 전시소식 안내 및 상담 가능합니다!","link":"https://shopping.naver.com/art/stores/100254411/news/5001332083","retrieved":1721011056265,"image":"https://shop-phinf.pstatic.net/20240712_291/1720711228646tjseX_JPEG/57%EA%B8%B0_PDP_%EA%B1%B4%EB%8C%80%EC%A0%90.jpg?type=w304"}]}