{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"이상아트, 2022 특별 기획전 MERCI展 두 번째 릴레이 전시","contents":"이상아트의 2022년 그룹전 MERCI &lt;김수지: UNIVERSE&gt;(견오백지천년)展 전시 포스터. 이상아트, 2022 특별 기획전 MERCI展 두 번째 릴레이 전시 김수지 개인전 &lt;UNIVERSE&gt; 11월 8일부터 14일까지 진행 “천 년을 이어갈 한지공예 작품 보러 오세요” 프라이빗 100% 예약제로 운영, 사전 예약자들만 전시 관람 가능 한국 전통 소재인 한지를 현대적 감각으로 재해석한 한지공예 작품이 전시장을 가득 채운다. 서울 서래마을에 있는 전시기획사 이상아트(관장 이상미)가 2022년 특별 기획전 &lt;MERCI&gt;展의 두 번째 릴레이 전시로 김수지 작가의 &lt;UNIVERSE&gt;(견오백지천년)展를 오는 11월 8일(화)부터 14일(월)까지 개최한다. 이번 특별 기획 그룹 전시는 이상아트㈜의 설립 이념인 '이상적인 예술의 가치 구현'이라는 비전을 더 많은 예술 애호가들과 나누고자 &lt;MERCI&gt;라는 주제로 릴레이 전시를 기획했다. 또한, 포스트코로나 이후 어려운 경제 상황에도 불구하고 이상아트가 펼치고자 하는 예술 분야에 관심을 가져준 많은 분께 감사의 마음을 담아 기획했다. 회화, 조각, 사진, 미디어 등 다양한 장르에서 활동하는 작가들의 개인전이 12월까지 릴레이로 이어진다. 김수지 작가. 비두리에 이어 김수지 작가가 개인전 &lt;UNIVERSE&gt;(견오백지천년)展을 진행한다. 김수지 작가는 전통과 현대를 잇는 중개자 역할을 자처하며 한지공예와 민화 작업을 주로 해왔다. 작가는 (사)대한황실문화원 전문위원이자 한지전통공예 작가 1호 작가로 활동하며 영역을 넓혀가고 있다. 전시명인 ‘UNIVERSE’는 우주, 은하계를 뜻하면서 하나의 세계를 의미하기도 한다. 부제인 견오백지천년(絹五百紙千年)은 '비단은 오백 년을 가고, 한지는 천년을 간다'는 뜻으로, 한지를 주재료로 작업하는 작가에 빗대어 차용했다. 작가는 이번 전시에서 2020년부터 해온 연작인 ‘MY Universe’ 신작을 선보인다. 이 작품들은 화려한 전통 채색화의 색을 빼는 작업의 일환이다. 담백한 청화백자의 아름다움과 한지가 품어내는 우아함을 책가도의 기물들과 주변의 소재들 담아 전통의 현대를 담아내고자 했다. 작가는 한지공예로 단순한 평면이 아닌 다양한 공간연출을 펼치는 점도 이번 전시에서 눈여겨볼 점이다. 김수지는 작가노트를 통해 “나의 점은 초심이고, 세상을 이루는 구성이다. 나의 꿈이고, 목표이고, 삶이고, 원동력이다. 작가로서 포기하지 않고 이 길을 가겠다는 작가의 의지이다. 세상의 구성원으로 작가로 사람으로 우주의 구성원으로 존재이다”라고 밝혔다. 이상미 이상아트 관장은 “한지공예를 하는 김수지 작가의 작품은 직접 봐야지만 더 깊은 감동이 느껴진다. 이상아트의 2022 특별 기획 그룹전 MERCI의 두 번째 릴레이 전시에 많은 관심과 참여를 바란다”라며 “사전예약을 통해서만 관람이 가능한 전시인 만큼 꼭 예약하고 관람하길 바란다”라고 전했다. 이번 전시는 프라이빗 100% 예약제로 운영된다. 네이버 예약이나 전화로 사전 예약자만 전시장 입장이 가능하다. 사전예약 후 전시장을 방문한 관람객들에게는 수석 큐레이터의 전시기획 설명, 작가 소개, 작품 안내 등의 고품질의 도슨트 서비스를 제공한다. 또한, 고급 음료와 다과 무료 제공, 작가 대담이나 소통 등의 다양한 서비스도 마련되어 있다. 전시 관람 시간은 월~일 오후 1시부터 오후 7시까지다. 사전에 예약하지 않으면 전시 관람이 불가능하다. 코로나19 바이러스 확산 및 감염 방지로 전시장 입장 및 관","link":"https://shopping.naver.com/art/stores/100177039/news/5000009374","retrieved":1667367797325,"image":"https://shop-phinf.pstatic.net/20221102_247/1667366260185MRl1C_JPEG/%EC%82%AC%EC%A7%841.JPG?type=w304"},{"title":"[그림닷컴] 신규회원 22만원 쿠폰팩 이벤트","contents":"안녕하세요, &lt;그림닷컴&gt; 입니다. 11월의 선물! 웰컴쿠폰 이벤트 소식을 안내드려요 : ) 신규가입해주시는 회원분들께 최대 22만원 할인, 6종 쿠폰팩을 드립니다 ! 이미지를 눌러주세요! 신규회원에게 자동으로 발급되는 할인 쿠폰팩은 11월 30일까지 사용 가능하기 때문에 그동안 눈여겨 봐 두었지만 가격이 부담되었던 작품들을, 특별한 가격에 소장해보세요 ! 쿠폰이 적용되는 작품은 뭐가 있을까? 하는 걱정은 그만! 2022년 베스트 작가인 이우환, 김환기, 김종학, 프롬메이, 이호철 등 인기 작가님의 에디션 판화와 아트프린트까지 다양한 작품이 준비되어있어요 : ) 몽환적인 깊고 푸른색, 김환기 화백의 '산울림 (500Editions)' 좋은 기운을 집에 불러다 줄 이호철 작가님의 '달항아리 (99Editions)' 지금 가장 핫한 에디션 작품들을 할인된 가격으로 그림닷컴에서만 만나보실 수 있습니다. '수고했어, 오늘도.' 지친 현대인의 마음을 따듯하게 위로해주는 프롬메이 박지영 작가님의 작품은 허전한 방을 화사하게 빛내줄거예요 : ) 자연과 인간을 이어주는 세계적인 예술가 이타미 준 ! 생명과 자연의 에너지를 생동감 넘치게 표현하는 소요킴 ! 맑고 투명한 유리 물방울로 전하는 시간의 흐름, 유충목 ! 유충목 작가님 작품은 에디션 판화 외에, 실제로 투명한 유리구슬이 작품에 포함된 '원화'도 보유하고 있습니다. 세상에 단 한점뿐인 '원화' 입니다. 그 밖에도 다양한 작가님들의 원화와 에디션판화 작품까지, 11월의 특별한 선물! '그림닷컴 신규회원 쿠폰'으로 아주 특별한 가격에 만나보세요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5000008315","retrieved":1667294674778,"image":"https://shop-phinf.pstatic.net/20221101_107/1667296567035NpjEp_PNG/19_1.png?type=w304"},{"title":"[ARTISH] 11월, 아티쉬의 새로운 소식","contents":"[ New Edition ] 윤병락 출시기념 10% SALE 280만원 -&gt; 252만원 11/1~11/15 \"사과\"하면 가장 먼저 떠오르는 작가, 윤병락의 신작 에디션 2종(Ed.99)이 출시되었습니다. 작가는 정형화된 사각형에서 삐져나온 사과의 모양까지 캔버스의 확장을 시도했습니다. 확장된 캔버스 위에 빈틈없이 꽉 채워진 사과는 금방이라도 상자에서 쏟아질 것처럼 생생하게 묘사되었습니다. 이번 윤병락 작가의 에디션은 \"변형 캔버스\"에서 오는 생동감을그대로 표현하기 위해 특별히 제작된 자작나무를 사용했습니다. . 에디션 자체가 액자의 역할을 하기 때문에 별도로 프레임을 제작하지 않아도 됩니다. [ New Goods ] 지젤 데켈 LED시계 (20%할인) 여러분은 나만의 공간, 나만의 방을 언제 갖게 되셨나요? 처음 방이 생겼을 때의 설렘, 이 공간을 어떻게 내 취향대로 꾸밀 지 고민하던 시간이 생각납니다. 방은 잠도 자고 조용히 혼자만의 시간을 보내는 장소인 만큼 편안함이 중요한 것 같습니다. 방 안 곳곳에 놓인 소품들도 편안한 분위기를 내는 것이 좋겠죠. 이번 LED시계는 \"편안함\"에 포커스를 맞췄습니다. 마음을 편안하게 만들어주는 색감과 무드, 일러스트레이터 지젤 데켈의 그림이 거기에 딱 맞았죠. 공부를 하거나 취미활동을 하는 책상이나, 잠을 자는 침대 옆 협탁에 지젤 데켈의 LED시계를 놓아보세요. 포인트를 주면서도 방의 무드에 자연스럽게 녹아들어 여러분의 마음을 편안하게 해줄 거에요. [New Goods] A3 텍스쳐드포스터 모니카 포스버그&amp;지젤 데켈&amp;플라베어 그림은 눈으로 감상하는 것이 일반적이죠. 손으로도 감상할 수 있다면 어떤 느낌일까요? 그림에 재미있는 텍스쳐를 만들어보면 어떨까요? 이러한 생각에서 만들어진 아티쉬의 \"텍스쳐드포스터\"가 새로운 작가 라인업으로 돌아왔습니다. 모니카 포스버그와 지젤 데켈, 플라베어까지 3명의 작가는 전체적인 그림 스타일이 서로 다르지만, 종이에 직접 손으로 그린 듯한 디테일이 텍스쳐드포스터와 잘 어울린다는 공통점이 있습니다. 부드러운 것 같기도, 거친 것 같기도 한 전체적인 그림의 질감을 느껴보기도 하고, 엠보싱이 있는 부분을 찾아보며 눈으로, 손으로 재미있게 감상해보시길 바랍니다. [ EVENT ] 식탁매트 20% SALE 11/1~11/15 시간이 왜 이렇게 빠르게 지나가는 지, 어느덧 2022년도 두 달밖에 남지 않았습니다. 이제 슬슬 연말모임을 계획하는 분도 계실 것 같습니다. 1년에 몇번 없는 특별한 모임이니 평소와는 다르게 조금 더 특별하게 식탁을 꾸며봐도 괜찮을 것 같아요. 식사를 위해 자리에 앉았는데 예쁜 그림이 있다면 색다른 느낌이겠죠? 식사를 하며 그 그림에 대한 이야기를 나누어보는 것도 재밌을 것 같습니다. 명화부터 일러스트까지, 곧 있을 모임의 분위기를 떠올리며 알맞은 그림의 식탁매트를 골라보세요. [ EVENT ] 데스크패드 20% SALE 11/1~11/15 공부할 때 또는 일할 때 책상이 지저분하면 신경쓰이고 집중이 잘 안되는 것 같아요. 이럴 때 넓은 데스크패드를 놓으면 책상이 조금 더 깔끔해 보이기도 하고, 커피를 흘렸을 때 쓱 닦아주기만 하면 되기 때문에 책상을 깨끗하게 사용할 수 있습니다. 여기에 약간의 취향을 반영하여 내 마음에 드는 그림으로 데스크패드를 고른다면 조금 더 책상 앞에 앉고 싶은 마음이 들 것 같아요. [ 11월 기획전 ] 여행을 담은 그림 반복된 일상 속 스트레스 받고 힘든 일들은 잊고, 잠시 모든 것을 내려두고 훌쩍 떠나고 싶을 때가 있지 않나요","link":"https://shopping.naver.com/art/stores/1000013726/news/5000007328","retrieved":1667277401152,"image":"https://shop-phinf.pstatic.net/20221101_144/1667270446520jnu6y_JPEG/11%EC%9B%94-%EC%9D%B4%EC%8A%88.jpg?type=w304"},{"title":"[공식협찬] 태풍의 신부 X 그림닷컴","contents":"KBS 일일드라마 &lt;태풍의 신부&gt; 공식협찬 안녕하세요, 그림닷컴입니다. '복수를 위해 원수의 며느리가 된 한 여자의 이야기..' 흥미진진한 스토리 진행으로 화제가 되고있는 KBS일일드라마 &lt;태풍의 신부&gt; ! 10월 10일부터 월화수목금, 매일 오후 7시 50분에 방영하는 100부작의 대서사시 입니다 : ) 재벌가의 저택이 배경으로 나오는 드라마인만큼, 인테리어의 고급스러움과 화려함 또한 드라마에 몰입하게 도와주는 중요한 부분 중 하나입니다. 고급스러운 분위기를 완성해 줄 그림 한 점! 드라마 태풍의 신부 속 분위기를 책임지는 그림들은 그림닷컴에서 공식 협찬 진행한 작품입니다 : ) 매일 보는 일일드라마 속, 자꾸만 눈에 들어오는 그림! 드라마 &lt;태풍의 신부&gt; 속 작품들은 그림닷컴에서 만나실 수 있습니다 : )","link":"https://shopping.naver.com/art/stores/100138255/news/5000003423","retrieved":1666948863150,"image":"https://shop-phinf.pstatic.net/20221028_190/1666947187419Ea8gs_JPEG/%ED%83%9C%ED%92%8D1.jpg?type=w304"},{"title":"한국적 팝아트, 아토마우스 이동기 작가 에디션판화","contents":"​ 한국적 팝아트, 아토마우스 ​ 홍익대학교 미술대학 서양화 전공 및 대학원 석사과정을 마친 작가는 아토마우스라는 만화주인공 같은 케릭터를 주제로 다양한 작품 활동을 펼치는 작가이다. 이동기 작가 = 아토마우스가 떠오를 만큼 항시 작가의 작품에 등장하는 중요 케릭터이다. 아토마우스 (Atomaus)는 일본의 아톰(Atom)과 미국의 미키마우스(Mickey Mouse)를 섞어 놓은 케릭터이다. 1967년생인 작가의 개인적인 이야기이며 동시에 사회적인 맥락을 포함한 이미지로 작가의 어린시절이였던 1970~80년 한국문화가 일본, 미국으로부터 영향을 많이 받던 시기로 이 국적이 불분명한 아토마우스는 우리나라 상황을 풍자하는 의미도 함께 내포한다고 한다. 당시 작가가 어렸을적부터 TV와 인쇄매체에서 반복적으로 봐왔던 만화영화 이미지에서부터 비롯된 케릭터로 작가 자신의 삶 속에서 자연스레 태어난 이미지라 말한다. 특히 대중문화 속에서 쉽게 소비되고 광범위하게 유통되는 이미지들에 특별한 관심을 가져온 작가는 현대사회의 이미지를 작품에 직접적으로 사용하면서 대중문화에 뿌리를 둔 예술임을 강조한다. 에디션 판화 제작과정 에디션 판화 사인 Flower Garden 작가명: 이동기 Lee, Dongi ​ 작품분류: 전통판화 ​ 에디션 Edition of 75 ​ 제작방식: 실크스크린 ​ 작품크기: Paper W 91.0 x H 78.0 cm ​ 실제 설치 사진 판화 구입 , 문의 사항 1661-6948","link":"https://shopping.naver.com/art/stores/100438513/news/5000006195","retrieved":1667208106980,"image":"https://shop-phinf.pstatic.net/20220920_93/1663667731769tE7US_JPEG/%EC%9D%B4%EB%8F%99%EA%B8%B0_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"[컨티뉴] 일도 공부도 예술처럼 2023년 탁상 아트 캘린더🗓️","contents":"일도 공부도 예술처럼 2023년 탁상 아트 캘린더🗓️ - 일 년 내내 책상 위에서 우리의 로드맵이 되어줄 탁상 달력에 예술을 더해보세요. 우리의 책상을 더욱 예술적으로 가꿔줄 뿐 아니라 일도 공부도 그리고 휴식까지 예술이 됩니다. 하루 중 가장 많은 시간을 보내는 책상 위에서의 순간순간을 더 뜨겁게 살아가는 원동력이 되어줄 거예요. 새해에는 일도, 공부도 예술이 되길 컨티뉴가 응원합니다.😊 [모음전]2023년 데스크테리어 명화 양면 탁상 달력 캘린더 Best [모음전]2023년 데스크테리어 명화 가로 탁상 달력 캘린더 Best 2023년 세로형 탁상 아트 캘린더, 이슬비 2023년 탁상 아트 캘린더, 심연 2023년 탁상 아트 캘린더, soomong 2023년 탁상 아트 캘린더, 으녁 CONTEENEW 스토어팜","link":"https://shopping.naver.com/art/stores/100384663/news/5000005550","retrieved":1667197594966,"image":"https://shop-phinf.pstatic.net/20221031_156/1667193776603T1qTy_JPEG/%EC%87%BC%ED%95%91%EC%8A%A4%ED%86%A0%EB%A6%AC%EB%B0%B0%EB%84%88_800x484.jpg?type=w304"},{"title":"아티쉬와 함께 미리 준비하는 신년 다이어리 ﻿🙌","contents":"😉 요즘 다이어리를 많이 구매하시는 분들이 부쩍 늘었어요. 2023년 새해까지 얼마 남지 않았다는게 이렇게 실감이 됩니다 ㅎㅎ 혹시 다이어리 구매 생각하고 계시다면 오늘 아티쉬 다이어리 한번 구경하러 와보세요! 디자인이 다양하게 있답니다. 🙌🙌 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000005472","retrieved":1667194501328,"image":"https://shop-phinf.pstatic.net/20221031_246/1667193311072Rsk0a_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84.jpg?type=w304"},{"title":"[11/16~20] 갤러리탐 at 인천아시아아트쇼 2022","contents":"갤러리탐 at 인천아시아아트쇼 2022 [인천아시아아트쇼 2022] 갤러리탐 BOOTH NO. Z11 2022.11. 16(수) - 11. 20(일) 송도 컨벤시아 2,3,4홀 전시장 ㆍVIP Preview : 2022.11. 16(수) 13:00 - 19:00 ㆍ일반관람 : 2022.11. 17(목) - 20(일) 10:30 - 19:00 / 20(일) 17:00 종료 참여 작가 ARTIST 김준아, 민율, 박주영, 안명현, 위성웅, 임상희, 호정 김준아 KIM JUN A 김준아 / pray2_60x50cm_Pen, Pencil, acrylic on canvas_2018 김준아 / 목마른 땅에서_41×32cm_Pen, crayon and acrylic on canvas_2020 민율 MIN YUL 민율 / 나무의자_65×65cm_oil on canvas_2022 민율 / 나무의자_65.1×50cm_oil on canvas_2017 박주영 PARK JOOYOUNG 박주영 / brighten_70x70cm_장지에 채색_2022 박주영 / bloom_비단에 혼합재료_48x83cm_2021 안명현 AN MYEONGHYEON 안명현 / 우연_73x90.9cm_acryliconcanvas_2022 안명현 / 들꽃_53 x 73cm_acrylic on canvas_2022 위성웅 WI SEONGWOUNG 위성웅 / have a day-zebra_90x90cm_캔버스에아크릴&amp; 원형 전면에 유리구슬_2022 위성웅 / Have a day - objet_60x60cm_캔버스에아크릴&amp; 원형 전면에 유리구슬_2022 임상희 LIM SANGHEE 임상희 / 신나는 빛깔_90.9x60.6cm_Acrylic on canvas_2022 임상희 / 최고의 휴식_72.7x50cm_Acrylic on canvas_2022 호정 HOJUNG 호정 / 그대의 색, 빨강_나무 패널에 한지 콜라주_91.0x65.2cm_2022 호정 / 빛나고 있다고_나무 패널에 한지 콜라주_53.0x41.0cm_2022 갤러리탐 BOOTH NO. Z11 출품작 및 행사관련 문의 070-4239-8190 or 카카오톡 채널 \"갤러리탐\" 일상과 예술의 만남, 갤러리탐 탐앤탐스 컬쳐카페 프로젝트 '갤러리탐'은 매장 방문 고객에게 예술 작품을 만날 수 있는 기회를 제공하고, 아티스트에게는 개인전 및 매장 매체를 활용한 전국 단위의 홍보를 지원하는 탐앤탐스 커피의 예술 지원 프로그램으로, 2013년 부터 현재까지 약 400여명의 작가와 함께 진행해오고 있습니다. 일상 속에 들어온 예술을 통해 다양한 대중들과 소통하고, 생애 첫 컬렉터를 만나기도 하며, 일상의 예술화, 예술의 일상화를 위해 노력하고자 합니다. 매장 전시 외에도 외부 기획전, 공공 및 유관 기관과의 협업, 아트페어, 아트상품 기획, 아트샵 운영 등을 통해 다양한 일상 속에서 예술을 만날 수 있는 접점을 만들어가고 있습니다. ※ 갤러리탐 온라인샵 ※ ※ 갤러리탐 아트샵 인스타그램 ※ ※ 갤러리탐 인스타그램 ※ ※ 갤러리탐 카카오톡 채널 ※ 갤러리탐 카카오톡 추가하시면, 다양한 전시소식 안내 및 상담 가능합니다!","link":"https://shopping.naver.com/art/stores/100254411/news/5000005372","retrieved":1667191992381,"image":"https://shop-phinf.pstatic.net/20221031_187/1667189387837mYSab_JPEG/%ED%96%89%EC%82%AC%ED%8F%AC%EC%8A%A4%ED%84%B0.jpg?type=w304"},{"title":"정우재 작가 에디션판화 3종, 와디즈 펀딩","contents":"정우재 작가의 신작 3종 에디션판화 펀딩을 진행합니다! 11월 7일부터 2주간 진행 할 예정입니다. 다양한 이벤트도 함께 진행하오니, 많은 관심 부탁드립니다!","link":"https://shopping.naver.com/art/stores/100438513/news/5000002933","retrieved":1666938332718,"image":"https://shop-phinf.pstatic.net/20221028_47/1666936997528s92KL_JPEG/%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D_%EC%A0%95%EC%9A%B0%EC%9E%AC.jpg?type=w304"},{"title":"공간별 그림추천 X 꽃밥 에디션 임영숙 작가","contents":"아무리 바빠도 밥은 꼭 챙겨드세요 매일이 전쟁같은 하루를 살아내는 우리의 일상에서 '밥한끼' 해결하는건.. 말이 쉽지 그리 간단한 일은 아닌것 같아요. '시간되면 밥 한끼 하자' '식사 하셨어요?' '밥은 먹고 다니니?' 밥은 곧 우리의 모습이며 밥 한끼 해결하기 힘들었던 기억이나 아픔을 가지고 살아가는 사람들에겐 따뜻한 위로이자, 함께 밥을 먹는 가족을 향한 한없는 사랑과 염원이기도 한데요.. 이런 마음을 표현한 임영숙 작가의 꽃밥 작품은 따스한 색감을 가지고 있으면서 옹기종기 모여 있는 밥알들과 수북히 놓은 꽃이 가족을 의미하고 있어 여전히 인기가 있는 작품입니다. 볼수록 빠져드는 꽃밥의 황홀함 Kitchen 가족이모여 단란하게 식하하는 공간인 주방에 화목과 사랑을 상징하는 밥 03 (100 Editions) 작품을 살짝 올려봤어요 핑크톤의 커다란 꽃이 밥알과 어우러져 있어 여성스러운 분위를 주는데요, 식탁 옆 벽면이나 비어 있는 공간이 있다면 비율을 고려해 세로형태의 작품을 걸어보세요, 다이어트 중이지만, 오늘만큼은 식감이 샘솟네요~ Living Room 온 가족이 모이는 공간인 만큼 편안함과 아늑함이 최고여야 하는 곳이죠! 그림은 꼭 벽에 걸 필요는 없어요~ 테이블위, 소파옆 액자를 살짝 걸쳐만 놓아도 오히려 감각있는 공간 연출이 가능하답니다. Living Room 요즘엔 거실에서 책을 보거나 노트북을 볼때 소파 테이블이 아닌 다이닝룸과 거실 사이에 식탁겸 테이블을 놓는 경우가 많던데요 테이블이 있다면 주변 공간에 그림을 걸어 보세요. 무얼 보든 가끔씩 올려다본 그림 덕분에 기분이 한결 상쾌해 진답니다 Living Room 낮은 장식장 위에 커다란 그림 한점! 허전한 벽면이 한결 발랄해 졌어요 TV 없는 거실벽에 가구와 벽지의 톤을 맞춘 임영숙 작가의 밥 4작품. 어떠세요? Bed Room 편안하게 쉴 수 있는 릴렉스한 공간. 잠자리에 들기전 그림 한번 보는 것 만으로도 휴식을 선사하듯 부드러운 느낌의 '밥_화목' 부드러운 느낌의 그림이나 화사한 꽃그림은 많은 분들이 선택하시는 베스트 셀러작품이예요 흰색 침구에 포인트가 되는 초록색의 튀는 컬러와 알록달록 수북히 쌓인 커다란 꽃! 잠들기 전, 풍요로운 상상을 하며 꿈나라로 고고!! 다양한 액자로 제작된 임영숙 작가님의 꽃 에디션 판화 건강과 행복을 기원하는 꽃밥 에디션 판화로 나와 가족에게 풍요로운 힐링을 선물하세요!","link":"https://shopping.naver.com/art/stores/100138255/news/5000001648","retrieved":1666866141382,"image":"https://shop-phinf.pstatic.net/20221027_205/1666858669013GMXKN_PNG/%EC%9E%84%EC%98%81%EC%88%99_20201207.png?type=w304"}]}