{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"✨아티쉬 x 국가문화유산진흥원","contents":"✨아티쉬 x 국가문화유산진흥원✨ 💌 아티쉬가 전하는 기쁜 소식💌 국가문화유산진흥원에 당당히 선정된 아티쉬의 문화유산 인테리어 소품을 소개해요! 아름다운 우리 문화유산을 나만의 공간에 가득 채워보세요. 트레이, 포스터, 아트램프까지 다양한 소품들로 집 안 분위기를 고풍스럽게 바꿔보세요. 가볍고 단단한 아크릴 소재로 만들어진 아트 트레이를 소개해요. 뛰어난 인쇄기술로 재현한 아트웍으로 더욱 선명한 작품을 주방 인테리어로도 감상하실 수 있어요. 논슬립 기능성으로 미끄러짐 없이 안전하게 사용 가능해요. 아름다움을 극대화한, 프리미엄 아트포스터 무령왕릉 동탁은잔이에요. 아래위에 굽과 잔 꽃이를 둔 그림이 새겨져 있으며, 윗면은 선조기법으로 새긴 무늬가 가득해요. 한국의 아름다움을 그림액자로 계속 감상할 수 있는 포스터에요. 호랑이 두 마리의 당당함이 느껴지는 문화유산 포스터 백호 쌍호 흉배에요. 호랑이 두 마리가 무관의 관복 앞뒤에 부착되어 당상관임을 나타내는 표식이었어요. 호랑이는 사악한 것을 징계하고 의를 지키는 영특한 동물이기에 집 안의 나쁜 것을 물리치는 풍수지리적인 인테리어 액자로도 좋아요. 안락한 분위기를 위한 3단계의 밝기 조절이 가능한 아티쉬의 아트램프에요. 자연스럽고 부드러운 무드 연출이 되며, 귀여운 고양이와 나비의 모습을 감상할 수 있어요. 불을 켜지 않아도 인테리어 분위기를 낼 수 있으며 컴팩트한 사이즈와 건전지 사용으로 좁은 공간에서도 편리해요.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001543090","retrieved":1726327023371,"image":"https://shop-phinf.pstatic.net/20240913_117/1726205787553aPb6G_JPEG/%ED%95%9C%EA%B5%AD%ED%99%94%EC%8B%9C%EB%A6%AC%EC%A6%88.jpg?type=w304"},{"title":"[갤러리조이] 제32회 해운대미술가협회展- 2024. 9. 13 ~ 9. 29","contents":"제32회 해운대미술가협회展 2024. 9. 13(Fri) ~ 9. 29(Sun) opening 9.13. PM. 5:30 올해로 32회를 맞이하는 해운대미술가협회展은 해운대지역을 기반으로 왕성한 작품 활동을 하는 작가 그룹으로 구상과 비구상을 넘나드는 현대미술작품들을 만날 수 있다. 예술가들의 창의적인 열정과 현대미술의 다양성을 내포한 해운대미술가협회전은 지역 미술의 정체성을 새롭게 다지며, 문화도시 부산의 가치를 높이는 밑거름이 될 것이다. 밝고 따뜻한 에너지를 품은 42명 작가들의 다양한 작품들과 함께 일상의 쉼과 여유로운 재충전의 시간이 되길 바란다. 참여작가 강귀화, 강명순, 강바다, 강선보, 강영순, 경옥화, 권순교, 권순마, 김미숙, 김선애, 김성호, 김양순, 김연진, 김영나, 김운규, 김은경, 김정희, 김주희, 김호세, 띠그란 아코피얀, 박광택, 박금희, 박수진, 박순연, 박지만, 신명희,유진재, 윤미희, 윤 슬, 이경순, 이상희, 이성재, 이연희, 이영옥, 이주영, 이진희, 이혜형, 전영순, 전현실, 정혜영, 최창임, 하훈수 부산광역시 해운대구 달맞이길 65번길 56(중동) CK빌딩 1F.갤러리조이 Tel:051.746.5030 Homepage:http://www.galleryjoy.com 권순교, Human, 72.7×90.9cm, Pastel, 2024 김양순 Kim,Yang-soon, 화무십일홍(花無十日紅), 80.3 x116.8cm, Acrylic on canvas, 2024 김정희, Variations of the wave, 91 x 116.8cm, 2023 띠그란 아코피얀 Tigran Akopyan, Wish Tree 90x70cm Oil on canvas 2023 박지만, Learning to Fly, 80x116.5cm, oil on linen, 2023 유진재, Everlasting Relationship. 240806, 90.9 x 60.6 cm, 2024 이진희, 꿈꾸는 자의 시간속으로, 60 x 60cm, Acrylic , Oil on Canvas, 2024 최창임, WAVE-2, Acrylic on Canvas, 53.0 × 90.9cm, 2024","link":"https://shopping.naver.com/art/stores/100227750/news/5001487723","retrieved":1726327023372,"image":"https://shop-phinf.pstatic.net/20240906_4/17256020299595wQHh_PNG/%ED%95%B4%EC%9A%B4%EB%8C%80%EB%AF%B8%EC%88%A0%EA%B0%80%ED%98%91%ED%9A%8C-%ED%8F%AC%EC%8A%A4%ED%84%B0_%EC%98%81%EC%83%81%EC%9A%A9.png?type=w304"},{"title":"풍요의 달항아리에 우리 민화를 담다","contents":"달항아리-정원3 안녕하세요, 그림닷컴입니다. 올해 추석은 유난히 빠르다 싶더라니 정말 얼마 남지 않았더라구요 :) 추석 선물은 준비하셨나요? 찬장에 쌓여만가는 통조림, 식용유, 건강보조제는 그만! 오래 보아도 아름답고, 마음에 깊게 남을 달항아리 그림으로 특별한 추석선물을 준비해보세요 ! 달항이리-꽃을 담다 3 둥근 보름달을 닮은 달항아리는 집안에 길한 기운과 좋은 일들을 불러오길 바라는 기원이 담겨있습니다. 달항아리-꽃을 담다2 그중에서도 김경희 작가님의 달항아리 시리즈는 민화의 전통적인 아름다움과, 현대적인 인테리어에도 조화롭게 어우러지는 균형을 갖춘 특별한 작품으로 손꼽히고 있어요. 김경희 Kim Kyong Hee 달항아리 속에 피어난 작은 우주 김경희 Kim Kyong Hee 작가는 달항아리를 주제로 꾸준히 작업을 이어왔다.대학시절 공예를 전공했던 작가는 민화를 처음 시작했을 때부터 여러가지 모티브 중에서도 항아리가 가장 먼저 마음속으로 다가왔다고 한다. 예로부터 무엇인가를 담는 도구, 흔하고 평범한 그저 일상적인 기물로 여겨지는 달항아리는 김경희 작가의 세계속에서 완전히 새로운 존재로 탈바꿈하게 된다. 작가의 달항아리 속 강렬한 생명력이 뿜어내는 치유의 에너지는 달항아리가 어떤 초자연적인 힘을 가진 것처럼 느껴지게도 한다. 달항아리의 주둥이에서 넘실대는 황금빛은 그림을 마주한 사람들의 마음에 생활에 행복이 찰랑거리며 넘치길 바라는 작가의 염원이자 소망이 담겨 있다. 가장 한국의 고유한 전통적 특징을 지닌 그림에서 시작하여 이제는 현대 사회의 모습을 담은 새로운 형식의 회화로 나아가고 있다. 그 과정 속에 필연적으로 발생하는 불협화음을 작가만의 독특한 방식으로 승화시켜 나간다. 김경희 작가는 최근 몇 년 동안 설화수의 아트워크 프로젝트에 참여하면서 기존 작품 스타일에 적지 않은 변화를 가져왔다. 특히 ‘아시아의 향기’라는 주제로 홍콩,중국,태국,대만 등 여러 나라의 상징들을 달항아리에 조화롭게 묘사하고자 하는 과정에서 새로운 영감을 얻게 되었다고 한다. 이후 프랑스 에펠탑과 한국의 칠보문양을 한 화폭에 담은 작품을 창조해 내었고 터키의 과일인 석류나무를 달항아리 안에 배치하는 등 색채나 주제 면에서 한국적인 것과 세계적인 것이 조화롭게 공존하고 동서양 문화의 조화를 작품속에 녹여내는 계기가 되었다. 작가는 계속해서 파격과 도전을 즐기는 듯 더 도발적인 색과 형태로 나아간다. 보상화 문양이나 모란 연꽃문양 등 다양한 전통적인 한국적인 모티브를 즐겨 사용하면서도 형광 주황색으로 오렌지와 홍시를 그려내고 거칠고 투박한 붉은 색의 붓질로 크로키 시리즈를 창작해낸다. 더 이상 어떤 한 범주에 속하는 것을 거부하고 끊임없이 자신만의 세계를 확장해 나가고 있다. 작가의 달항아리는 때로는 경쾌하게 때로는 차분하고 은은하게 자아의 확장을 거듭하며 산과 바다를 가로지르고 하늘과 땅의 경계를 넘나들며 비로소 광활한 우주에 다가간다. 집들이 선물, 결혼 축하 선물, 추석 선물 등 감사와 축복의 마음을 둥근 달항아리에 가득 담아 선물해보세요 :) 그림 한 점으로 집안의 분위기를 완전히 새롭게 바꿔주거든요. 선물받은 분이 정말 기뻐하실거예요 ! 전통민화 기법으로 탄생하는 김경희 작가님의 달항아리는 복을 부른다는 의미와 함께 섬세한 디테일과 단아한 컬러감으로 많은 분들의 사랑","link":"https://shopping.naver.com/art/stores/100138255/news/5001450774","retrieved":1726327023373,"image":"https://shop-phinf.pstatic.net/20240827_93/1724725886895kCAmB_PNG/20240827_110701.png?type=w304"},{"title":"[FINORK] 지층 ·  종이 · 흙, 박종진","contents":"햇살이 따듯한 날 바닷가를 산책할 때면 기분이 상쾌해지고 반복되는 하루에서 벗어난 것들을 마주하면 새로운 다짐을 하기 마련이죠. 여러분들은 바닷가의 풍경을 바라보며 새로운 결의를 가지게 된 적이 있나요? 사진 출처: 아레나 홈 한국의 도예가 박종진 작가는 어려웠던 유학 시절 바닷가를 보면서 새로운 예술세계를 펼쳐나가게 되었습니다. 영국의 웨일즈 남부에 위치한 해안 절벽은 납작한 암석이 겹겹이 쌓아 올려져 있는듯한 모습을 하고 있습니다. 이 절벽은 아주 오랜 시간 쌓이고 세월의 흔적이 직관적으로 보이는 암석으로 이뤄져 있죠. 작가는 이 풍경을 보면서 자신이 여태까지 해왔던 백자 달항아리와는 전혀 다른 작품들을 창작하기 시작합니다. 그는 종이 타올과 흙물을 활용해 시간이 축적된 절벽의 모습을 구현하게 되죠. 작품들을 자세히 보면, 층층이 쌓인 종이가 보이며, 이는 영국의 해안 절벽과도 아주 닮아있습니다. 작가는 흙물을 바른 종이 타올을 한 장씩 쌓아올리고, 그 모형을 가마에 굽고 난 후 그라인더를 활용해 최종적인 형태를 잡아가며 아주 많은 시간이 소요되는 작업을 하기 시작했습니다. 이런 긴 작업과정과 결과물을 통해 영국의 절벽과 같이 시간과 역사가 축적된 것을 표현하고 있죠. 또한 작가는 그가 작품 하나하나 만들어 가면서 그의 머릿속에서 일어나는 생각, 고민, 결정, 실수 등을 작품에 묻어내려고 합니다. 다양한 현상이나 사건이 쌓여 만들어진 지층 단면의 시각적 특성이 저의 다양한 고민과 시도가 쌓여 만들어낸 흔적과 같다는 생각이 들었습니다. 이렇듯 박종진 작가는 시간이 흐르면서 무수한 고난과 역경으로 형성된 절벽을 자신의 작품이 만들어지는 굴곡진 과정과 빗대어 작가만의 시간적 적층을 창작합니다. 사진 출처: 럭셔리 M 박종진 작가의 독특하고 반전의 매력을 가진 작품을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=189&amp;board_no=1002&amp;cate_no=76 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001528060","retrieved":1726327023374,"image":"https://shop-phinf.pstatic.net/20240911_163/1726035958422TzJUG_PNG/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7_2024-09-11_%EC%98%A4%EC%A0%84_11.47.13.png?type=w304"},{"title":"2024 무자기 추석 연휴 배송공지","contents":"<a href=\"/art/stores/100761300/news/5001525117\" class=\"_3awplngVTT N=a:eli.news,i:5001525117 linkAnchor _nlog_click _nlog_impression_element\" data-shp-page-key=\"100312244\" data-shp-sti=\"\" data-shp-nsc=\"shoppingw.art\" data-shp-abt_exps=\"[]\" data-shp-inventory=\"event_list\" data-shp-area=\"event_list.listnews\" data-shp-area-type=\"slot\" data-shp-area-id=\"listnews\" data-shp-temp=\"[]\" data-shp-contents-id=\"5001525117\" data-shp-contents-type=\"STORE_NEWS\" data-shp-contents-grp=\"prom\" data-shp-contents-dtl=\"[{&quot;key&quot;:&quot;campaign_id&quot;,&quot;value&quot;:&quot;undefined&quot;}]\"><span class=\"_3MU-DhSJWo\">갤러리소식</span><strong class=\"_3yT1xVdLMV\">2024 무자기 추석 연휴 배송공지</strong><div class=\"j3YCzh0Fxa\"><img style=\"opacity: 1;\" src=\"https://shop-phinf.pstatic.net/20240911_107/1726026192099bBHiq_JPEG/2024_%EB%AC%B4%EC%9E%90%EA%B8%B0_%EC%B6%94%EC%84%9D_%EB%B0%B0%EC%86%A1%EC%9D%BC%EC%A0%95.jpg?type=w304\" data-src=\"https://shop-phinf.pstatic.net/20240911_107/1726026192099bBHiq_JPEG/2024_%EB%AC%B4%EC%9E%90%EA%B8%B0_%EC%B6%94%EC%84%9D_%EB%B0%B0%EC%86%A1%EC%9D%BC%EC%A0%95.jpg?type=w304\" class=\"_2CWR0dA843 _3p8l2pSAuq _3Lksghet_Z\" alt=\"갤러리소식 이미지\"></div></a>","link":"https://shopping.naver.com/art/stores/100761300/news/5001525117","retrieved":1726327023364,"image":"https://shop-phinf.pstatic.net/20240911_107/1726026192099bBHiq_JPEG/2024_%EB%AC%B4%EC%9E%90%EA%B8%B0_%EC%B6%94%EC%84%9D_%EB%B0%B0%EC%86%A1%EC%9D%BC%EC%A0%95.jpg?type=w304"},{"title":"Karma : 달항아리 속의 삶의 이야기, 최영욱작가🌕","contents":"안녕하세요 아티쉬입니다 :) 오늘은 최영욱 작가의 판화 &lt;Karma&gt; Blue 와 Gray 를 소개드려요 😃 최영욱 Choi YoungWook Painter / Korea / 1964~ 달항아리 작가' 최영욱은 달항아리의 아름다움을 재현해낼 뿐만 아니라, 이를 매개로 삶에 대한 본질을 탐구합니다. 젯소와 백색 돌가루를 섞어 캔버스에 올리고 사포로 갈아내는 과정을 수십, 수백 번 반복하면 달항아리의 형태감이 서서히 드러나고, 여기에 미세한 균열(크랙)을 붓으로 하나씩 그려나갑니다. 달항아리 표면에 섬세하게 묘사된 수많은 선은 세월이 흐르며 켜켜이 쌓인 인간의 삶, 얽히고설키는 복잡한 인생길, 스치고 엇갈리는 저마다의 만남과 인연을 표현하였으며 작품의 제목인 ‘카르마(Karma)’를 상징합니다. 예로부터 우리 선조들은 달항아리가 집에 좋은 기운과 복을 불러온다고 믿었죠. 최영욱 작가의 달항아리는 그런 상징적 의미를 넘어서, 마치 우리의 인생을 투영한 듯한 느낌을 줍니다. 🌕🌕 둥글고 단순한 몸통과는 달리, 가까이서 보면 달항아리 표면에 수많은 선들이 섬세하게 그려져 있는데요. 이 선들은 세월의 흐름 속에서 쌓여온 우리의 삶을 닮아 있죠. 작품 제목인 'Karma'처럼, 그 균열 속에는 만남과 이별, 기쁨과 슬픔이 고스란히 담겨 있어요. 작품을 보고 있노라면, 달항아리가 단순한 물체를 넘어 인생의 깊이를 전하는 듯한 느낌을 받게 됩니다. 왜 아티쉬일까요 ? Karma(Gray)◆ ✔ Point 1. 작가의 친필 사인 작품의 우측 하단에 작가의 친필 사인이 기재되어 있습니다 ✔ Point 2. 단 99점만 제작된 리미티드 에디션 여러 장 인쇄되어 양산되는 포스터와 달리 단 99점만 제작되어 소장가치가 있는 리미티드 에디션 판화입니다. ✔ Point 3. UV프린팅 기법으로 실제 달항아리 표면처럼 섬세하게 제작된 특별한 판화! 최영욱 작가의 이번 에디션 2종은 원작에서 느꼈던 카르마를 재현하기 위해 노력을 기울였습니다. 🇬🇧영국에서 수입한 600gsm 100% 코튼 판화지 위에 실크스크린 기법과 잉크를 쌓아올리는 방식의 UV프린팅 기법을 이용하여 달항아리 표면의 질감과 균열을 섬세하게 표현했습니다. 표면을 영상으로 확인해보세요 ✔ Point 4. 업계경력 30년 이상, 오랜 기간 운영중인 국내 최대 규모의 아티쉬 액자 공방 아티쉬가 보유한 자체 공방에서 오랜 경력의 전문가의 수작업으로 판화와 아트포스터, 액자제작, 그리고 아트상품들까지 제작하고 있습니다. 세계 유명 박물관과 미술관에 아트상품을 공급하며, 세계적으로 우수성을 인정받고 있습니다. ✔ Point 5. 판화 보증서 제공 아티쉬에서 구매하신 리미티드 에디션 판화는 보증서를 함꼐 발송해 드립니다.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001517016","retrieved":1726327023376,"image":"https://shop-phinf.pstatic.net/20240910_284/1725952201941Gq5Sl_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"[위아트] 김환기 '무제_1971' 입고","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 김환기 (Whanki Kim)의 무제_1971을 소개해드리려고 합니다. 경매에서 가장 많이 판매된 예술가 탑 500 아티스트 김환기, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;무제_1971&gt; 달무리로 불리는 김환기의 무제_1971 작품은 단순한 자연의 재현을 넘어, 깊은 철학과 감성을 담고 있습니다. 밤하늘을 연상시키는 푸른색 바탕의 파장은 우주의 무한함을 연상케하는 동시에 인간 삶의 유한성을 암시하기도 합니다. 삶과 우주에 대한 질문을 던지는 김환기의 달무리는 서정적인 아름다움으로 관람자에게 깊은 사색과 감동을 선사하는 작품입니다. 세계가 사랑한 한 점 하늘, 김환기 (Whanki Kim) WEART ORIGINAL 김환기는 한국을 대표하는 작가이자 글로벌 아티스트이다. 한국 미술 경매의 신기록을 쓰고 있으며, BTS 멤버 RM이 사랑하는 작가이기도 하다. 그의 작품은 면, 선, 형태, 색채, 리듬 등으로 대상을 조형적으로 새롭게 표현하였으며, 세계인이 공감하는 조형미와 색감을 지니고 있다. ■ 위아트 인스타그램 바로가기 김환기 &lt;무제_1971&gt; WEART ORIGINAL 서정적인 아름다움으로 깊은 사색과 감동을 선사하는 작품 미술관 전시에 사용되는 최고급 원목 관 액자를 채택 오리지널을 증명하는 환기 재단의 직인 그렇다면 김환기의 작품을 소장해야할 이유는 무엇일까요? ​ 01 김환기를 대표하는 환기 블루의 상징, 푸른색 점화 시리즈 02 '점화' 시리즈 최근 7년간 244%의 가격 상승 (2011년 9억 원→2018년 31억) 03 경매에서 가장 많이 판매된 예술가 탑 500 (아트프라이스) 황동으로 특별 주문 제작된 김환기의 네임택 김환기의 '무제_1971' 작품은 오리지널 판화 작품으로 환기재단의 직인과 넘버링이 기재되어 있습니다. ■ 김환기 무제_1971 바로가기 한국을 대표하는 작가이자 글로벌 아티스트 김환기. 지금까지 그의 &lt;무제_1971&gt; 오리지널 판화를 소개해드렸습니다. 전세계에 한정수량만 존재하는 그의 작품으로 소장과 투자의 가치를 느껴보시는 건 어떨까요? ​ 김환기 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. ​ 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) &lt;무제_1971&gt; www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 사진 설명을 입력하세요. 위아트 온/오프라인에서 다양한 작품 및 컨설팅서비스를 만나보실 수 있습니다. 🎨 위아트 웹사이트: www.wart.co.kr 🌍 위아트 인스타그램: https://www.instagram.com/weart.kr/ 🌍 달큐레이터 유튜브: https://www.youtube.com/@Mooncurator 🖼 위아트 쇼룸: 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 💬 위아트 카카오상담센터: https://pf.kakao.com/_EexdYxd 📞 위아트 고객센터: 1644-8697","link":"https://shopping.naver.com/art/stores/102296003/news/5001512926","retrieved":1726327023378,"image":"https://shop-phinf.pstatic.net/20240910_37/17259375875080tyae_JPEG/1-%EB%AC%B4%EC%A0%9C_1971_%EC%A0%95%EB%A9%B4.jpg?type=w304"},{"title":"[FINORK] 휴식처와 같은 도예 작품, 윤정선","contents":"이 세계에 살고 있는 인간이라면 누구나 바쁘고 반복되는 일상을 겪고 있을 것입니다. 여러분들은 어떠한 방법으로 지치고 힘든 하루를 버티고 이겨내고 있나요? 사진 출처: 레이디 경향 모든 이들은 자신만의 방법으로 행복한 휴식을 즐기죠. 한국의 도예가 윤정선 작가는 지치고 바쁜 일상 속에서 자신의 작품들이 관객들에게 휴식이 되어주기를 바랍니다. 그녀는 동물과 아이와 같은 순수한 대상들을 작품으로 만들어내어 보는 이들에게 하여금 편안한 감정을 불러일으키는 것을 목표로 하죠. 작가는 자신을 “정원사”라고 칭하며, 자신의 “정원”을 가꾸는 것을 낙원을 되찾는 것으로 비유합니다. 즉, 윤정선 작가는 자신의 휴식과 행복을 보호하기 위해 가상의 공간인 “정원”을 만들어 그 공간 속 구성원들을 창작하며 이런 자신의 예술 세계가 관객들에게도 닿길 기대하고 있죠. 더불어서 작가의 작품들을 자세히 들여다 보면, 아주 미세하고 아름다운 그림들을 볼 수 있습니다. 이 것은 “도자 회화” 라고 합니다. 도자 회화는 빚어진 도자기 위에 유약 처리를 하기 전 그림을 그려 디테일을 더하는 것을 의미합니다. 이는 완전히 입체적인 작품, 그리고 액자로 맞춰진 작품 등 무한한 방식으로 표현할 수 있죠. 윤정선 작가님 같은 경우 자신의 “정원”의 온화하고 평화로운 특징들을 살려내기 위해 꽃과 같이 서정적인 무늬들을 그립니다. 이와 같이 윤정선 작가는 자신만의 휴식처를 창작해 그곳을 구성하는 순수하고 평온한 모습의 동물이나 어린아이들을 만들어내어 관객들이 정신 없는 일상 속 자신만의 낙원을 되찾길 바라는 의미로 활동하고 있습니다. 이런 오묘한 아름다움을 내뿜는 윤정선 작가의 작품들을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=207&amp;board_no=1002&amp;cate_no=137&amp;page=1 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001504531","retrieved":1726327023380,"image":"https://shop-phinf.pstatic.net/20240909_282/1725865610878SkVYE_PNG/SE-e7b67b16-dae1-48c5-a31b-5ba0b3bd5e08.jpg?type=w304"},{"title":"[SALE] 오늘의 작품 1위! 이우환 Lee Ufan 5% 할인쿠폰","contents":"안녕하세요, 그림닷컴 입니다. 대표작인 'From Line 선으로부터', 'From Point 점으로부터', 'East Winds 동풍', 'Dialogue' 등 차분하면서 기품이 넘치는 추상화 작품들로 많은 이에게 사랑을 받고있는 이우환 화백의 작품을 그림닷컴에서 만나보세요 : ) 이우환 화백님의 모든 작품에 사용할 수 있는 5% 할인쿠폰 이벤트 중 ! 스페셜한 할인혜택, 놓치지 마세요 : ) '오늘의 작품' 베스트 ! 절대 실패하지 않는 작품, &lt;From Line&gt; 끝없이 이어지는 별 다섯개 리뷰와 뜨거운 반응 ! 그림 한 점 걸었을 뿐인데, 집이 갤러리처럼 변했어요 ! SBS 조정식 아나운서분의 신혼집 ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 원목 띠움루나섹 베이지 액자 드라마 &lt;결혼작사 이혼작곡 3&gt; ● &lt;From Line 선으로부터&gt; / 101.6 x 81cm / 알루미늄 블랙 거장 이우환 화백의 작품에서 느껴지는 분위기로 어떤 인테리어에도 차분함과 고급스러운 이미지를 더해주는 작품입니다. 드라마 &lt;결혼작사 이혼작곡 3&gt;에서도 만나볼 수 있는 그림닷컴 : ) ! 이우환 작가님 작품은 M / L / XL 세가지 사이즈로 준비되어있어요 M 사이즈 : 70*55cm 아담한 사이즈로 꼭 벽에 걸지않고, 선반에 기대어만 두어도 분위기가 살아나요. 복도 벽, 주방, 안방, 선반 위 포인트로 추천! L 사이즈 : 101.6*81cm 거실 소파 위에 걸어두실 때 가장 많이 찾아주시는 사이즈예요 : ) 현관이나 사무실 벽면에도 추천! XL 사이즈 : 128*96.4cm 가장 큰 대형 사이즈로 압도적인 존재감을 뽐낼거예요. 넓은 평수의 거실, 긴 복도, 회의실, 로비에 추천! \" 공간마다 사이즈감은 다르게 느껴질 수 있기 때문에 직접 벽면에 줄자로 사이즈를 재보시는 방법이 가장 정확해요 \" 다양한 옵션의 액자로 우리집에 꼭 맞는 조합을 찾아봐요 ! 전면에 아크릴이 없어 작품을 있는 그대로 감상하기 좋은 마운팅 / 띠움 액자 심플 is 베스트 ! 모던한 인테리어에 어울리는 높은 퀄리티의 알루미늄 소재와 고급스러운 원목 소재로 제작되어요 : ) 전면의 아크릴로 작품 보호에도 탁월해요. 알루미늄 / 원목 우드 액자 공간에 품격과 중후한 기품을 더하는 압도적인 존재감! 에디션 판화, 오리지널 원화에도 가장 선호도가 높은 고급형 액자입니다 : ) 원목 관액자 작품의 발색과 선명도를 높여주는 '루나섹 (압축아크릴) 액자'와 얇은 원목 테두리의 띠움 액자를 더했어요. 모던한 감성을 더하고, 작품을 더욱 빛나게 만들어주는 프리미엄 액자입니다. 원목 띠움루나섹 베이지 이우환 Lee Ufan, 1936 점,선,여백의 대가 이우환은 서울대학교 미술대학을 중퇴하고 일본으로 건너가 1961년에 니혼대학 문학부 철학과를 졸업하였다. 제2차 세계대전 후 일본의 획기적 미술운동인 모노파의 이론과 실천을 주도하며 국제적 명성을 얻고 활발히 활동하고 있다. 파리비엔날레, 상파울루비엔날레, 카셀도큐멘타 등 권위 있는 국제전에 참여하여 큰 호응을 얻었다. '점과 선의 대가'로 불리는 이우환의 초기 작품들은 ‘우주 만물은 점에서 시작해 점에서 끝난다’는 스승의 뜻을 잇는 것으로 점이 선이 되고 나아가서는 아무것도 아닐 수 있다는 동양 사상에 바탕을 두었다. 이우환의 작업은 ‘획’이 지닌 의미와 그려지지 않는 여백을 이해해야 한다. 획에는 무한한 순간 속에 정지한 듯, 고요한 가운데 움직이는 듯 정중동, 생동감, 기가 흐른다. 1994년 이탈리아 밀라노의 무디마 미술관과 국립현대미술관에서 개인전을 열었고, 1997에는 프랑스 파리의 국립 주드폼므(Jeu","link":"https://shopping.naver.com/art/stores/100138255/news/5001156619","retrieved":1726327023381,"image":"https://shop-phinf.pstatic.net/20230908_69/16941597458678VFMf_PNG/%EC%9D%B4%EC%9A%B0%ED%99%98_%EA%B7%B8%EB%A6%BC%EC%95%A1%EC%9E%90.png?type=w304"},{"title":"DELIVERY NOTICE","contents":"민족대명절인 추석 선물로 도와줘맷 준비하시는 분들이 많이 계시네요! 추석 전에 받아볼 수 있는지 궁금해하시는 분들을 위해 미리 추석 배송일정 미리 안내드려요 9월 12일(목) 오후3시 이전 주문까지 당일 출고 진행되며, 이후 주문부터 택배사 일정에 따라 택배 재개일인 19일(목)부터 순차적으로 배송이 진행됩니다. 추석 연휴 전 받아보시길 원하시는 분들은 일정 참고부탁드려요 :) 다만, 추석을 앞두고 물량이 많아져 평소보다 1-2일정도 소요될 수 있으니 여유있게 체크해주세요!","link":"https://shopping.naver.com/art/stores/100429941/news/5001494393","retrieved":1726327023383,"image":"https://shop-phinf.pstatic.net/20240908_47/1725793981036qY9vd_PNG/%EC%B6%94%EC%84%9D%EB%B0%B0%EC%86%A1%EB%8B%AC%EB%A0%A5_%EC%9C%A4%EA%B3%BD%EC%84%A0.png?type=w304"}]}