{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"✨아티쉬 매장 리퍼브마켓 현장 구경하러 오세요!✨","contents":"리퍼브마켓에서 판매중인 상품을 👀직접 보고 구매하고 싶다면? 예술의전당 한가람미술관 1층 아티쉬 매장으로 놀러오세요😊 꼭 소장하고 싶었던 그림액자와 가벼운 마켓백이 최대 80% SALE! ✨아티쉬 매장 영상으로 구경하러 가기 👇👇 ✨아티쉬 매장 리퍼브마켓 현장 모습 👇👇","link":"https://shopping.naver.com/art/stores/1000013726/news/5001177386","retrieved":1712603609133,"image":"https://shop-phinf.pstatic.net/20240405_184/1712284475265e3gSP_PNG/SE-621e9a66-f208-4406-a6da-81c1ecebfccc.jpg?type=w304"},{"title":"APRICITY, FRIEZE NO.9 CORK STREET","contents":"FRIEZE NO.9 CORK STREET APRICITY 홍성준, 홍순명, 황선영, 이춘환 Seong Joon Hong, Hong Soun, Sunyoung Hwang, Chounhwan Lee APRICITY 서정아트는 2024년 4월 4일부터 4월 20일까지 런던의 Frieze No.9 Cork Street에서 홍성준, 홍순명, 황선영, 이춘환 작가와 함께 단체전 APRICITY를 개최합니다. 4인의 작가들은 자신을 둘러싼 환경을 인식하고 새로운 풍경으로 포착하여 전통적인 자연주의 감각을 동시대적 관점에서 새롭게 탐구하고 제시합니다. 전시작가 홍성준, 홍순명, 황선영, 이춘환 ⓒ서정아트 APRICITY SEOJUNG ART is delighted to announce APRICITY, a group exhibition featuring Seongjoon Hong (b. 1987), Hong Soun (b. 1959), Sunyoung Hwang (b. 1988), and Chounhwan Lee (b. 1956). The exhibition will run from April 4 to April 20 at Frieze No.9 Cork Street in London. APRICITY presents a contemporary sense of naturalism through four Korean artists who recognise their surroundings and capture their environment in a new landscape. Artists Seong Joon Hong, Hong Soun, Sunyoung Hwang, Chounhwan Lee 📅 전시 일정 2024년 04월 04일 ~ 2024년 04월 20일 📌 전시 장소 FRIEZE No.9 Cork Street, Gallery 2 9 Cork St, London W1S 3LL, UK 📢 문의 1644-1454 (1번)","link":"https://shopping.naver.com/art/stores/100347664/news/5001176644","retrieved":1712603609134,"image":"https://shop-phinf.pstatic.net/20240408_109/17125521261987QWhY_JPEG/240315-%EA%B0%95%EB%82%A8_%EC%82%AC%EC%9D%B4%EB%A8%BC%EA%B3%A0-thumb-naver.jpg?type=w304"},{"title":"[현장할인 5%] 4월, 이달의 작가 에바 알머슨 Eva Armisen","contents":"안녕하세요, 그림닷컴 입니다 : ) 그림닷컴에서는 매달 '이달의 작가', '이달의 작품'을 소개해드리고 있어요 ! 따듯한 봄맞이를 하는 4월 '이달의 작가'는 한국인이 가장 사랑한 스페인 작가 에바 알머슨 Eva Armisen 입니다. Curator’s Note 에바 알머슨의 작품은 언제나 가족과 사랑, 일상 속 따듯한 행복을 이야기합니다. 추운 겨울을 떠나보내고 따스한 봄을 맞이하는 것처럼, 사랑스러운 작품들이 집안에 봄을 데려다 드릴거예요. 봄나들이 가기에 더할나위 없이 좋은 시기인 4월! 에바 알머슨 작품이 전하는 따듯한 세상으로 초대합니다. 나, 저 그림 알아요! 세계적으로 사랑받고있는 에바 알머슨은 여러차례의 대규모 전시회로 인지도가 높은 작가입니다. 국내 초등학교, 유치원에서도 에바의 작품을 오마주하며 상상력과 창의력을 키워주는 미술활동 수업을 진행하고 있습니다 : ) 가정의 달 5월을 미리 준비하는 선물, 사랑하는 가족에게 행복을 선물하세요! 봄에는 역시, 에바 알머슨 ! 에바 알머슨의 한정판 에디션 판화 30여점을 눈으로 직접 보실 수 있는 기회! 그림닷컴 오프라인 매장 한정, 4월의 작가 에바 알머슨 현장할인 혜택 SHOP ONLY 5% OFF 그동안 정말 많은 문의가 있었던 오프라인 매장 ! '큐레이션 샵' 이라는 이름으로, 100여점의 인기 작품과 함께 드디어 오픈했습니다. 60여평의 단독 공간에 위치한 그림닷컴 오프라인 매장 , '큐레이션 샵' ! 사진으로는 다 담기지 않는 오리지널 원화 실물의 감동과 에디션 판화 작품마다의 세밀한 디테일, 제작방식에 따른 질감의 차이, 그림닷컴 액자공방에서 제작하는 다양한 고퀄리티의 액자들까지 모두 눈으로 직접 확인하세요 : ) ✨ 찾아오시는 길 ✨ 그림닷컴 오프라인 샵 📍 경기도 파주시 광인사길 17, A동 1층 그림닷컴 본사 📍 경기도 파주시 광인사길 9-7 ✨ 운영시간 ✨ 월 - 일요일, 오전 9시 - 오후 6시 *공휴일 휴관 ✨ 상담예약 및 문의 ✨ 고객센터 ㅣ 031-955-5816 카카오톡 ㅣ @그림닷컴 대중교통 이용시 '은석교 사거리' 정류장에서 도보 5분 이내 거리에 있습니다. 국내 최대규모의 도서관인 지혜의 숲과 맛있는 커피와 브런치를 즐길 수 있는 카페 Aat도 인근해 있어서, 주말 나들이로도 완벽한 코스예요 ✨ 매달 선정되는 이달의 작가 대한민국 컬러리스트 1호 김민경 작가, 지금 가장 핫한 라이징스타 송형노 작가, 한국인이 가장 사랑하는 스페인 작가 에바 알머슨 ! 매달 선정되는 이달의 작가 전시도 함께 감상하세요 ! 큐레이션 샵에서만 진행되는 스페셜 이벤트 혜택도 꼬옥 챙기시구요 ✨ 액자 선택이 고민되시나요? 우리 학교, 회사에 걸어 둘 작품이 필요하시다구요? 아늑한 분위기의 컨설팅존에서 전문 큐레이터가 무료 상담을 도와드려요 : ) 그림닷컴은 학교,관공서,호텔,기업 등 1,000여곳 이상의 아트컨설팅을 진행해왔습니다. * 액자 상담, 기업 컨설팅 등 상담을 원하실 경우 카카오톡 채널을 통해 예약해주시면 친절하게 안내해드릴게요. ▲ 카카오톡 예약하기 우리집에 작품이 걸리면 어떤 느낌일까? 주방, 거실처럼 실감나게 꾸며진 리빙존에서는 우리집에 걸린 모습을 상상하며 사이즈감을 잡기에도 좋을거예요. ✨ 찾아오시는 길 ✨ 그림닷컴 오프라인 샵 📍 경기도 파주시 광인사길 17, A동 1층 그림닷컴 본사 📍 경기도 파주시 광인사길 9-7 ✨ 운영시간 ✨ 월 - 일요일, 오전 9시 - 오후 6시 *공휴일 휴관 ✨ 상담예약 및 문의 ✨ 고객센터 ㅣ 0","link":"https://shopping.naver.com/art/stores/100138255/news/5001166770","retrieved":1712603609135,"image":"https://shop-phinf.pstatic.net/20240403_201/1712104420173rnv5A_PNG/%EB%84%A4%EC%9D%B4%EB%B2%84_1000x600.png?type=w304"},{"title":"제13회 2024 부산국제화랑아트페어-성원아트갤러리 E06","contents":"제13회 2024 부산국제화랑아트페어-성원아트갤러리 E06 이번주 봄나들이로 부산국제화랑아트페어로 오세요~ !!!! &lt;전시영상&gt; https://youtu.be/1Ljk1Da73DI 제12회 2023 부산국제화랑아트페어-성원아트갤러리 E06에 참여합니다. 놀러오세요~ . 행사명 제13회 부산국제화랑아트페어 기간 2024년 4월 11일(목)-14일(일) 장소 부산 벡스코(BEXCO) 제 1전시관 1홀,2홀 VIP &amp; PRESS 프리뷰 2024년 4월11일(목) 일반오픈 2024년 4월11일(금) -14일(일) 성원아트갤러리 부스 E06로 만나뵙겠습니다~*^^ 참여작가 곽지은 문성원 김필순 임정아 구준효 박지은 하혜영 &lt;성원아트갤러리 찾아오시는길&gt; 성원아트갤러리 부스 E06로 만나뵙겠습니다~*^^ 참여작가- 곽지은 문성원 김필순 임정아 구준효 박지은 하혜영 &lt;성원아트갤러리 아트윈도&gt; https://shopping.naver.com/art/stores/100305343 . 문의: 0507133449998 #바마 #부산국제화랑아트페어 #2024바마 #아트페어","link":"https://shopping.naver.com/art/stores/100305343/news/5001175037","retrieved":1712603609138,"image":"https://shop-phinf.pstatic.net/20240408_115/17125130505396rI6z_PNG/%EB%8C%80%EC%A7%80_1.png?type=w304"},{"title":"[위아트] 한국의 모노크롬, 이배 작가의 '붓질 de-56' 입고","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 이배 (Lee Bae)의 붓질 de-56를 소개해드리려고 합니다. 23년 누적 낙찰액 36억 5천만원을 돌파한 아티스트 이배, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;붓질 de-56&gt; 직접 숯을 만들고 완성된 숯으로 물감을 만들어 그림을 그리기까지, 이배는 '장인'이라는 명칭이 걸맞는 한국의 대표적인 포스트 단색화가이다. 블랙 안에서의 수많은 색감들, 그리고 그의 신체적 힘과 떨림이 느껴지는 획은 흰 여백과의 앙상블을 만들어내어 동양적인 분위기를 자아냅니다. 전통적 소재로 완성된 한국적 모노크롬 추상은 과거와 현대를 오가는 독특한 경험을 제공하며, 작품 초안 연구 형태로 제작된 해당 작품은 작가의 감성과 손길을 더욱 가깝게 와닿게 하는 특별한 작품입니다. 한국의 모노크롬, 이배 (Lee Bae) WEART ORIGINAL 동일 크기의 시리즈, 22년 3000만원으로 낙찰가를 기록한 이배는 국내뿐 아닌 세계에서 사랑 받는 아티스트입니다. 23년 누적 낙찰액 36억 5천만원을 돌파한 그는 한국인의 삶 깊숙이 자리한 '숯'이라는 소재로 작가가 지향하는 '순환'을 표현하며 검은색의 획과 흰 여백의 앙상블은 한 폭의 그림으로 순환되어 강렬한 침묵을 선사합니다. ■ 위아트 인스타그램 바로가기 이배 &lt;붓질 de-56&gt; WEART ORIGINAL 이배의 &lt;붓질 de-56&gt; 이배는 '장인'이라는 명칭이 걸맞는 한국의 대표적인 포스트 단색화가입니다. 블랙 안에서의 수많은 색감들, 그리고 그의 신체적 힘과 떨림이 느껴지는 획은 흰 여백과의 앙상블을 만들어내어 동양적인 분위기를 자아냅니다. 전통적 소재로 완성된 한국적 모노크롬 추상은 과거와 현대를 오가는 독특한 경험을 제공하며, 작품 초안 연구 형태로 제작된 해당 작품은 작가의 감성과 손길을 더욱 가깝게 와닿게 하는 특별한 작품입니다. 붓질 de-56 그렇다면 이배의 작품을 소장해야 할 이유는 무엇일까요? 01 동일 크기의 시리즈, 22년 3,000만원 낙찰 기록 (K옥션 수수료 포함) 02 23년 누적 낙찰액 36억 5천만원 돌파 아티스트 03 경매에서 가장 많이 판매된 예술가 탑 500 (아트프라이스) &lt;붓질 de-56&gt;는 세상에 오직 한 점만 존재하는 원화로, 이배 작가의 친필 넘버링이 기재되어 있습니다. ■ 이배_붓질 de-56 바로가기 예술 철학을 시각적 언어로 변환하여 관람객에게 내면의 침묵과 깊은 사색을 유도하는 아티스트, 이배의 &lt;붓질 de-56&gt; 오리지널 원화를 소개해드렸습니다. 전 세계에 오직 단 한 점만이 존재하는 이배의 오리지널 원화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 이배뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) 붓질 de-56 www.wart.or.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 부산점 쇼룸 운영시간 | 오전 10시~ 오후 7시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 부산점: 오전 10시~오후 6시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ 부산 부산점 : 부산광역시 수영구 수영로 566 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절","link":"https://shopping.naver.com/art/stores/1000017865/news/5001173919","retrieved":1712603609144,"image":"https://shop-phinf.pstatic.net/20240406_4/1712373520920crF8Y_JPEG/page-3(1).jpg?type=w304"},{"title":"봄을 담은 작가, 마타탄 작가","contents":"우리의 시선은 봄을 향해 있나봐요. 따뜻하고 화사한 봄빛을 머금고 있는 작품에 자꾸만 시선이 머물게 되네요. 은은하게 퍼지는 봄빛처럼 우리의 마음에 다가오는 작품으로 주목받고 있는 마타탄 작가의 봄을 담은 작품으로 마음의 봄을 느껴보세요 01. 함께라서 더 푸른 02. 그곳에 가면 14 03. 유칼립투스 M1 04. POPPY 05. Warm Feeling 06. 라벤더4 07. 블루튤립2 08. 어느 날 문득","link":"https://shopping.naver.com/art/stores/100384663/news/5001172295","retrieved":1712603609147,"image":"https://shop-phinf.pstatic.net/20240405_266/1712285954001TIa0X_JPEG/%EB%A7%88%ED%83%80%ED%83%84_%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84800x484.jpg?type=w304"},{"title":"[위아트] 세계 경매시장 TOP700 작가, 줄리안 오피의 'Sidewalk 2' 입고!","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 줄리안 오피 &lt;Sidewalk 2&gt;를 소개해드리려고 합니다. 일상 속 빛나는 순간을 담아내는 아티스트, 줄리안 오피. 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;Sidewalk 2&gt; 해당 작품은 아티스트가 직접 제시한 액자가 적용됩니다. 줄리안 오피의 작품은 독특한 시각적 언어와 예술적 표현에 초점을 맞추고 있으며, 현대 도시 생활과 사람들의 일상에서 영감을 받아 간소하면서도 강렬한 작품을 선보이는 예술가입니다. 고유한 감성과 유머를 담아내는 작가, 줄리안 오피 WEART ORIGINAL 2023, 세계 경매시장 아티스트 랭킹 TOP 700작가 줄리안오피. 그의 작품은 최근 3년간 추정가 상향 낙찰액, 평균 42% 초과하여 화제가 되었는데요, 워킹 시리즈 중 Walking in the Rain, Seoul은 21년 국내 옥션 3억 원 낙찰 기록하기도 했습니다. &lt;Sidewalk 2&gt; 작품은 전 세계에 40점만이 존재하며, 원화와 마찬가지로 시간이 지날수록 작품의 가치가 상승합니다. ■ 위아트 인스타그램 바로가기 줄리안 오피&lt;Sidewalk 2&gt; WEART ORIGINAL &lt;Sidewalk 2&gt; 해당 작품은 아티스트가 직접 제시한 액자가 적용됩니다. 줄리안 오피의 작품은 독특한 시각적 언어와 예술적 표현에 초점을 맞추고 있으며, 현대 도시 생활과 사람들의 일상에서 영감을 받아 간소하면서도 강렬한 작품을 선보이는 예술가입니다. 사진 설명을 입력하세요. 그렇다면 줄리안 오피의 작품을 소장해야할 이유는 무엇일까요? 01 워킹 시리즈 중 Walking in the Rain, Seoul은 21년 국내 옥션 3억 원 낙찰 기록 (서울옥션 수수료 포함) 02 줄리안 오피의 작품은 최근 3년간(21~24년) 추정가 상향 낙찰액, 평균 42% 초과 (아트시) 03 2023, 세계 경매시장 아티스트 랭킹 TOP700작가 (아트프라이스) 에디션 전시에 사용되는 실버 프레임을 적용한 작품입니다. &lt;Sidewalk 2&gt; 작품은 두 장의 아크릴 레이어로 이루어졌으며, 아티스트가 직접 제시한 액자가 적용됩니다. ■ 줄리안 오피_Sidewalk 2 바로가기 인물이나 풍경의 디테일을 생략하고, 굵고 뚜렷한 윤곽선으로 단순화된 그림을 그리는 줄리안 오피, 지금까지 그의 &lt;Sidewalk 2&gt; 오리지널 판화를 소개해드렸습니다. 전세계에 넘버링된 수량만이 존재하는 줄리안 오피의 오리지널 판화로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 줄리안 오피 뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터팀이었습니다. 감사합니다. :) Sidewalk 2 www.wart.co.kr &lt; 위아트 쇼룸 안내 &gt; 강남점 쇼룸 운영시간 | 오전 11시~ 오후 8시 부산점 쇼룸 운영시간 | 오전 10시~ 오후 7시 ​ 큐레이터 상담 가능 시간 | 강남점: 오전 11시~ 오후 7시 30분 부산점: 오전 10시~오후 6시 30분 평일&amp;주말&amp;공휴일 연중무휴입니다. ​ 고객센터 | 1644-8697 ​ 카카오톡 ID | 위아트 ​ 쇼룸 위치 | ​ 서울 강남점 : 서울특별시 강남구 압구정로 102, 2층 (신사동, 형지제2빌딩) 위아트 ​ 부산 부산점 : 부산광역시 수영구 수영로 566 ​ ※쇼룸에 관한 문의는 고객센터 1644-8697로 연락 주시면 친절히 안내해 드리겠습니다. ​ ​ ​ 세상의 모든 그림 위아트 ​ www.wart.or.kr 링크 사진 설명을 입력하세요. 링크 사진 설명을 입력하세요.","link":"https://shopping.naver.com/art/stores/1000017865/news/5001170580","retrieved":1712603609149,"image":"https://shop-phinf.pstatic.net/20240404_181/1712222743560wBqSN_PNG/20240404_182533.png?type=w304"},{"title":"[위아트] 이우환, 무제_2012-2 입고!","contents":"안녕하세요 세상의 모든 그림 위아트입니다. 오늘은 위아트 오리지널 카테고리에 신규 등록된 작품, 이우환(Lee Ufan)의 &lt;무제_2012-2&gt;를 소개해드리려고 합니다. 현재 국내 생존작가 중 최고 경매가 1위를 기록하고 있는 아티스트 이우환, 지금부터 함께 알아보실까요? :) CURATOR NOTE &lt;무제_2012-2&gt; 조응으로 불리는 이 작품은 이우환의 판화 작품 중 가장 인기 있는 푸른색의 작품 중 하나입니다. 작가는 여백의 예술 즉, 채워진 공간과 비워진 공간의 관계성을 작품에 담아내었습니다. 이 작품은 무한의 순간 조응하는 관계를 표현했으며, 그리는 행위를 넘어서는 그 어떤 것을 상징합니다. 비로소 조응으로 점과 선의 형태가 아닌 여백을 통해 사유할 수 있는 기회를 제공합니다. 단색화의 대가, 이우환 (Lee Ufan) WEART ORIGINAL 2022년 국내 경매 시장 1위를 기록한 이우환은 국내뿐 아닌 세계에서 사랑 받는 아티스트입니다. 뉴욕 구겐하임 미술관과 파리 베르사유 궁전에서 전시를 열기도 하였으며, BTS RM이 사랑하는 작가로도 알려져 있습니다. 그의 작품의 핵심인 여백의 조화는 우리를 어떠한 해방감으로 안내하며 성찰로 유도합니다. ■ 위아트 인스타그램 바로가기 이우환 &lt;무제_2012-2&gt; WEART ORIGINAL 이우환의 &lt;무제_2012-2&gt; 조응으로 불리는 이 작품은 이우환의 판화 작품 중 가장 인기 있는 푸른색의 작품 중 하나입니다. 작가는 여백의 예술 즉, 채워진 공간과 비워진 공간의 관계성을 작품에 담아내었습니다. 이 작품은 무한의 순간 조응하는 관계를 표현했으며, 그리는 행위를 넘어서는 그 어떤 것을 상징합니다. 비로소 조응으로 점과 선의 형태가 아닌 여백을 통해 사유할 수 있는 기회를 제공합니다. 그렇다면 이우환의 작품을 소장해야 할 이유는 무엇일까요? 01 2022년 2,040만원 낙찰작, 급매 위탁작으로 좋은 가격대와 투자가치 충분 (서울옥션 수수료 포함) 02 유사 작품인 '무제(조응)_2013'은 337% 상승, 19년 580만원에서 22년 2,300만원 낙찰 (서울옥션 수수료 포함) 03 한국을 대표하는 작가이자 BTS RM이 사랑한 아티스트 &lt;무제_2012-2)&gt;는 오리지널 판화 에디션으로, 이우환 작가의 친필 사인과 넘버링이 기재되어 있습니다. ■ 이우환_무제_2012-2 바로가기 예술 철학을 시각적 언어로 변환하여 관람객에게 내면의 침묵과 깊은 사색을 유도하는 아티스트, 이우환의 &lt;무제_2012-2&gt; 오리지널 판화 에디션을 소개해드렸습니다. 전 세계에 넘버링 된 수량만이 존재하는 이우환 리미티드 오리지널 판화 에디션으로 소장과 투자의 가치를 느껴보시는 건 어떨까요? 이우환뿐만 아니라 다른 핫한 아티스트들의 오리지널 아트웍들도 위아트에서 만나보실 수 있습니다. 이상, 여러분의 예술적 취향과 삶을 빛낼 수 있도록 작품을 찾아드리는 위아트 큐레이터였습니다. 감사합니다. :) 무제_2012-2 www.wart.co.kr","link":"https://shopping.naver.com/art/stores/1000017865/news/5001167956","retrieved":1712603609151,"image":"https://shop-phinf.pstatic.net/20240403_40/1712132135410vcAd5_JPEG/SE-a92d856b-933d-4557-81cb-aff4b8f722f8.jpg?type=w304"},{"title":"세계 여행지 속 상상 더하기, 시크띵크 작가","contents":"세계 여행지 속 상상 더하기, 시크띵크 작가 세계 여행지 속 그림으로 떠나는 감성 여정 여행을 꿈꾸며, 감성과 상상력을 자극하는 유럽 풍경 그링믈 통해 마음속에 그려보는 여행을 떠나볼까요? 유명 여행지의 아름다움을 담은 그림과 상상력이 포함된 시크띵크 작가님의 그림은 여행 감성을 자극하고, 마음속에 새로운 여행의 꿈을 키워줍니다. 시크띵끄 작가님의 상상력이 들어간 작품으로 여러분의 마음 속에 새로운 여행의 꿈을 그려보세요! 언젠가는 그 꿈이 현실이 되어 여러분을 기다리고 있는 풍경 속으로 여행을 떠날 수 있기를 바랍니다 01. 태양꽃, 시크띵크 02. 프라하의 별, 시크띵크 03. 로마의 달밤, 시크띵크 04. 만개, 시크띵크 05. 몽상 06. 시카고 타자기, 시크띵크 07. 화양연화, 시크띵크 08. 레코드 프라하, 시크띵크 09. 뉴욕 공작새, 시크띵크","link":"https://shopping.naver.com/art/stores/100384663/news/5001165109","retrieved":1712603609153,"image":"https://shop-phinf.pstatic.net/20240402_46/1712025828432Fk6np_JPEG/%EC%8B%9C%ED%81%AC%EB%9D%B5%ED%81%AC_%EC%95%84%ED%8A%B8%EC%9C%88%EB%8F%84800x484.jpg?type=w304"},{"title":"[최대 80%] ⚡제 6회 아티쉬 리퍼브마켓⚡","contents":"올해도 돌아왔습니다! 벌써 6회를 맞이한 아티쉬 리퍼브마켓, 올해는 어떤 상품과 이벤트로 가득할까요? 여러분의 마음에 쏙 들었으면 좋겠습니다. 어떤 것들이 있는지 지금 확인해보세요! [리퍼브 마켓] 그림액자 UP TO 80% 높은 가격 때문에 망설였던 그림액자 구매..아티쉬 리퍼브 마켓에서 특가로 구매해보세요! [리퍼브 마켓] 단종 특가 아쉽게도 아티쉬를 떠나는 4개 브랜드 라위, 솔리도, 키네틱 모빌, 모지와 아티쉬 에코백을 최대 80% 특가로 득템해보세요.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001162272","retrieved":1712603609154,"image":"https://shop-phinf.pstatic.net/20240401_70/1711938955384l1aNy_JPEG/newsletter.jpg?type=w304"}]}