{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"유쾌한 상상, 조이 무루가벨 Joi Murugavell","contents":"안녕하세요, 그림닷컴 입니다. 때로는 유머러스하고 즐겁게, 때로는 파격적이며 과격하게. 일순 어린아이가 그린 낙서처럼 보이는 무루가벨의 작품 속에는 작가의 내면과 작품세계, 안고있는 고민까지 담겨있습니다. 지금 가장 핫한 팝아티스트 조이 무르가벨의 작품을 소개해드립니다. 유쾌한 상상! 조이 무루가벨 Joi Murugavell 의 세계로 초대합니다. 조이 무루가벨 Joi Murugavell, 호주 유머와 놀이를 통한 즉흥적 예술세계 \"존재는 터무니없었을 뿐만 아니라, 그것은 명백히 힘든 일이었다. 여러분이 평생 동안 얼마나 많은 수의 속옷을 입었는지 생각해 보세요. 끔찍하고, 역겹고, 어리석었다.\" - 찰스 부코 우스키 - 유머와 놀이는 조이 무르가벨의 삶과 예술에 없어서는 안 될 요소이다. 그것은 그녀 자신 인생의 부조리에 대한 선지자로 아버지로부터 배운 교훈이기도 하다. 작가의 웃음 뒤에는 가족, 친구, 문화의 영향에서 벗어난, 자신의 세계를 이해하려는 절박한 욕망이 숨어있다. 조이 무르가벨의 예술은 즉흥적이며, 등장인물들은 종종 인생 경험을 연기하며, 그 경험 속에서의 아름다움과 고통, 그리고 영혼의 흐름을 포착한다. 그녀의 예술은 종종 추상적이고 밝고 유머러스하며 항상 기분이 좋거나 때론 피를 흘리는 장면으로 묘사된다. 2017년 조이무르가벨은 호주 Museum Of Contemporary의 Young Ambassadors Club과 함께 'Ask Me Anything’이라는 공연 작품의 일부를 진행하면서 2018년 서울의 abc Gallery 초청을 받아 한국에서 자신의 첫 번째 개인전 'Bananas Down Under'를 열었다. 이때부터 그녀가 한국에 알려지게 되었는데 그 후로 미국, 중국, 런던, 암스테르담, 멕시코, 대만, 한국에서 전 세계적으로 활발한 전시 활동을 하고 있다. 오클랜드 공과대학에서 예술 및 디자인 학사와 석사과정을 마친 조이 무루가벨은 광고계와 그래픽 디자이너를 지나, 자신만의 그림을 그리는 아티스트로 새로운 길을 걸어나가기 시작했습니다. 호주에서의 일상을 그만의 위트 넘치는 방식으로 캔버스 위에 풀어가는 과정은 유성물감, 마카, 펜, 스프레이, 때로는 오브제를 줄줄이 덧붙이기까지. 기존의 관념에 얽매이지 않고 한없이 자유롭기만 합니다. 즉흥적으로, 손이 가는대로 ! 큰 캔버스를 종횡무진 누비는 모습이 자연스레 상상되는 조이 무루가벨의 작업실. 한 작품에 들어가는 재료만 해도 한손에 다 꼽기가 어려울 정도입니다. 때로는 이렇게 스프레이 캔 뚜껑을 작품의 일부로 사용하기도 합니다. 누가 감히 그의 자유로움을 흉내낼 수 있을까요? 파워풀한 생명력이 작품에서 그대로 느껴지기에, 현실적으로 자신의 삶에서 자유로울 수 없는 많은 이들이 무루가벨을 사랑합니다. 조이 무루가벨 작품은 한정수량으로 입고되었습니다. 각 작품마다 두가지 사이즈로 준비되어있으니, 사이즈와 액자 상담은 톡톡으로 문의주세요 : ) 세종 레이캐슬 객실 설치사진 세종 레이캐슬 객실 설치사진 CURB YOUR INSTA GRATIFICATION 원목 관액자 블랙 THESE STREETS HAVE TOO MANY NAMES 알루미늄 블랙 액자 모두 그림닷컴에서 제작된 조이 무루가벨 액자 실물사진입니다. HOME IS WHERE THE DOG IS RABBIT IN YOUR HEADLIGHTS IT’S NOT OBVIOUS CURB YOUR INSTA GRATIFICATION 알루미늄 화이트 액자 조이 무루가벨의 자유로운 작품세계, 그림닷컴 에서 만나보세요!","link":"https://shopping.naver.com/art/stores/100138255/news/5000039010","retrieved":1671164315454,"image":"https://shop-phinf.pstatic.net/20221123_213/1669169622836eqLEi_JPEG/222_198261114_203979138399944_1616315548893236210_n.jpg?type=w304"},{"title":"아티쉬의 새로운 소식을 전해드려요🧡 최대 20% 할인","contents":"안녕하세요 아티쉬입니다. 12월도 이제 절반이 지나가고 있네요 :) 다가오는 크리스마스와 새로운 해를 기념하며 선물을 찾고 계실 여러분에게 아티쉬의 새로운 소식을 전해드려요 [ New Goods ] 노트 14종 12.16 - 12.31 출시기념 20% 여러분은 어떻게 기록하시나요? 요즘은 대부분 스마트폰을 가지고 있어 스마트폰에 저장해두는 경우도 많죠. 스마트폰은 항상 가지고 다니기 때문에 별다른 준비도 필요없는 가장 간편한 기록 도구인 것 같습니다. 그런데도 많은 사람들이 연필이나 펜으로 종이에 직접 적는 것을 좋아합니다. 때로는 아날로그 방식에서 얻는 것이 더 많기 때문이죠. 손으로 천천히 꾹꾹 눌러 쓰며 기록한 내용을 곱씹다보면 문득 새로운 아이디어가 떠오르기도 합니다. 2023년에는 여러분의 다양한 경험과 생각을 기록할 노트를 마련해보시는 건 어떨까요? [New Goods] 패브릭포스터 11종 12.16 - 12.31 출시기념 20% 그림이 패브릭과 만났을 때 종이와는 또 다른 매력이 있는 것 같습니다. 햇빛을 받으며 은은한 색감과 분위기를 낼 때도 있고, 바람이 불면 살랑살랑 움직이는 그림자를 만들어내기도 합니다. 때로는 벽에 거는 그림으로, 때로는 창문에 거는 커튼으로, 특별한 식탁을 만들고 싶을 때는 식탁보 대신 쓰기도 합니다. 사용하는 사람의 감성을 고스란히 담아내는 패브릭포스터의 매력을 아티쉬가 알려드릴게요. [ New Goods ] 이왈종 - 노트 2종 &amp; 오브제 5종 여러분에게 제주도는 어떤 곳인가요? 누군가에게는 그저 사는 곳일 뿐일 수도 있고, 누군가에게는 늘 가고 싶은 특별한 여행지일 수 있지만, 제주도 특유의 아름다운 풍경에 대해서는 그 누구도 이견을 가지지 않을 것이라고 생각합니다. 한평생 아름다운 제주를 그린 이왈종 화백, 그의 작품이 담긴 노트와 오브제를 아티쉬에서 만나보세요. [ New Posters ] 데이비드 슈리글리 포스터 2종 위트와 풍자가 가득한드로잉과 파격적인 설치작품으로 유명한 영국의 비주얼 아티스트, 데이비드 슈리글리의 새로운 포스터를 소개합니다. 이번 포스터는 아주 다양한 색감을 사용한 페인팅과 드로잉이 특징입니다. 컬러풀한 그림을 좋아하신다면 슈리글리의 포스터가 마음에 들 거에요. 점점 더 추워지는 날씨, 이럴 때 보온 아이템을 확실히 챙기지 않으면 쉽게 감기에 걸려 버릴거에요. 따뜻하게 체온 유지하시라고 2주 동안 담요를 20% 할인된 가격으로 드립니다. 예쁜 그림이 들어간 아티쉬 극세사 담요로 따뜻한 겨울 보내세요. 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000073115","retrieved":1671160606501,"image":"https://shop-phinf.pstatic.net/20221216_135/1671157970116wz5Qw_JPEG/12%EC%9B%94-%EC%8B%A0%EC%A0%9C%ED%92%88.jpg?type=w304"},{"title":"🎅﻿ 플렌스테드 크리스마스 시리즈 모빌로 올해 크리스마스를 즐겁게 보내보세요. 🎅","contents":"🎄 12월에 가장 설레는 날은 역시 크리스마스이지 않을까요? 크리스마스를 앞두고 거리도 반짝이는 장식으로 가득합니다. ✨️✨️ 우리 집도 크리스마스 분위기로 한번 꾸며볼까요? 가장 간편한 방법 중 하나는 가볍게 툭 걸 수 있는 모빌을 활용하는 거에요.🎅 플렌스테드 크리스마스 시리즈 모빌로 올해 크리스마스를 즐겁게 보내보세요. 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000073050","retrieved":1671158040919,"image":"https://shop-phinf.pstatic.net/20221216_299/1671157494796pDDwa_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"귀여운 플레이모빌 피규어와 키링을 아티쉬에서만나보세요🎈","contents":"🌍세계적인 미니 피규어 브랜드 플레이모빌이 아티쉬에 입고되었습니다!👏 플레이모빌은 어린이를 위한 역할놀이 장난감이지만, 키덜트 시장에서 어른들에게도 많은 사랑을 받고 있습니다.💕 수많은 종류의 플레이모빌 중에서 나를 닮은 피규어가 하나쯤은 있지 않을까요? 그런 기대를 하면서 플레이모빌 피규어와 키링을 수집하는 재미를 느껴보세요.🪄 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000073033","retrieved":1671158040922,"image":"https://shop-phinf.pstatic.net/20221216_212/1671157018594948Rj_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"침대 머리맡에 두기 좋은 지젤데켈 LED시계 ⏰","contents":"☀️ 요즘은 해가 점점 늦게 뜨고, 빨리 지는 게 유독 잘 느껴지는 것 같습니다. 점점 시간이 몇시인 지 가늠하는 게 쉽지 않아요. 항상 핸드폰을 들고 다녀서 시간을 보지 못할 일은 거의 없지만, 그래도 눈 돌렸을 때 바로 시간을 볼 수 있는 시계가 하나 있으면 더 좋을 것 같아요. ⏰ 그 중 지젤 데켈의 LED 탁상시계는 침대 머리맡에 두기 좋은 디자인이에요. 지젤 데켈의 LED 시계로 시간을 바로바로 확인해보세요.🙌 오직 아티쉬에서만 만나볼 수있는 작가와의 정식 라이선싱 계약을 통하여 만들어지는 자체 제작 상품들과 정품아트포스터의 가치를 전합니다 :) https://www.artish.co.kr/main/index.php","link":"https://shopping.naver.com/art/stores/1000013726/news/5000073011","retrieved":1671158040927,"image":"https://shop-phinf.pstatic.net/20221216_113/1671156730143ha1s6_JPEG/%EB%84%A4%EC%9D%B4%EB%B2%84_%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D.jpg?type=w304"},{"title":"[컨티뉴] 명화 벽시계 모음전","contents":"명화 벽시계 모음전 기분 좋아지는 시간😍 새해가 다가오면, 우리는 많은 계획을 세우게 되죠. 아무도 강요하지 않는데도 말이에요. 그리고 머뭇거리지도, 멈추지도 않고, 망설이지도 않고 째깍째깍 흐르는 시간을 바라보며 초조해지곤 하죠. 하지만, 이제부터는 시계를 바라볼 때마다 어깨를 짓누르는 긴장감과 피로를 푸는 시간이 되면 어떨까요? 우리가 많은 일을 계획하고 결심하는 이유는 조금 더 행복해지기 위해서니까요. 그래서! 여러분의 1분, 1초까지도 예술이 되기를 소망하는 컨티뉴가 준비했습니다. 볼 때마다 기분이 좋아지고 마음 깊이 여유를 가져다주는 행복한 시간이 될 거예요.😍 Clock Point 01 유리가 없는 오픈형 벽시계로 깨질 염려가 없어 안전합니다. Clock Point 02 부드럽게 스르르 돌아가는 \"snow\" 방식으로 소리가 나지 않습니다. Clock Point 03 1.7cm의 폭으로 가벼움과 심플함을 느낄 수 있습니다. 베스트 추천 상품 해바라기 Artist. 빈센트 반 고흐 꽃피는 아몬드 나무 Artist. 빈센트 반 고흐 라 살리에서 본 앙티브 Artist. 클로드 모네 엡트 강가의 포플러 Artist. 클로드 모네 퐁네프 Artist. 오귀스트 르느와르 정원에서의 파라솔 든 여인 Artist. 오귀스트 르느와르 에펠탑 Artist. 앙리 루소 The Avenue in the Park at Saint Cloud Artist. 앙리 루소 신상 추천 상품 Le Saule Artist. 에밀 클라우스 Boys in a Dory Artist. 윈슬로우 호머 낮잠 Artist. 호아킨소로야 푸르빌의 절벽에서 Artist. 클로드 모네 다양한 아트 벽시계를 만나보세요. CONTEENEW 스토어팜","link":"https://shopping.naver.com/art/stores/100384663/news/5000072823","retrieved":1671153113102,"image":"https://shop-phinf.pstatic.net/20221216_6/16711591372769vU4f_JPEG/%EC%87%BC%ED%95%91%EC%8A%A4%ED%86%A0%EB%A6%AC%EB%B0%B0%EB%84%88_800x484.jpg?type=w304"},{"title":"공간별 그림추천 X 꽃밥 에디션 임영숙 작가","contents":"아무리 바빠도 밥은 꼭 챙겨드세요 매일이 전쟁같은 하루를 살아내는 우리의 일상에서 '밥한끼' 해결하는건.. 말이 쉽지 그리 간단한 일은 아닌것 같아요. '시간되면 밥 한끼 하자' '식사 하셨어요?' '밥은 먹고 다니니?' 밥은 곧 우리의 모습이며 밥 한끼 해결하기 힘들었던 기억이나 아픔을 가지고 살아가는 사람들에겐 따뜻한 위로이자, 함께 밥을 먹는 가족을 향한 한없는 사랑과 염원이기도 한데요.. 이런 마음을 표현한 임영숙 작가의 꽃밥 작품은 따스한 색감을 가지고 있으면서 옹기종기 모여 있는 밥알들과 수북히 놓은 꽃이 가족을 의미하고 있어 여전히 인기가 있는 작품입니다. 볼수록 빠져드는 꽃밥의 황홀함 Kitchen 가족이모여 단란하게 식하하는 공간인 주방에 화목과 사랑을 상징하는 밥 03 (100 Editions) 작품을 살짝 올려봤어요 핑크톤의 커다란 꽃이 밥알과 어우러져 있어 여성스러운 분위를 주는데요, 식탁 옆 벽면이나 비어 있는 공간이 있다면 비율을 고려해 세로형태의 작품을 걸어보세요, 다이어트 중이지만, 오늘만큼은 식감이 샘솟네요~ Living Room 온 가족이 모이는 공간인 만큼 편안함과 아늑함이 최고여야 하는 곳이죠! 그림은 꼭 벽에 걸 필요는 없어요~ 테이블위, 소파옆 액자를 살짝 걸쳐만 놓아도 오히려 감각있는 공간 연출이 가능하답니다. Living Room 요즘엔 거실에서 책을 보거나 노트북을 볼때 소파 테이블이 아닌 다이닝룸과 거실 사이에 식탁겸 테이블을 놓는 경우가 많던데요 테이블이 있다면 주변 공간에 그림을 걸어 보세요. 무얼 보든 가끔씩 올려다본 그림 덕분에 기분이 한결 상쾌해 진답니다 Living Room 낮은 장식장 위에 커다란 그림 한점! 허전한 벽면이 한결 발랄해 졌어요 TV 없는 거실벽에 가구와 벽지의 톤을 맞춘 임영숙 작가의 밥 4작품. 어떠세요? Bed Room 편안하게 쉴 수 있는 릴렉스한 공간. 잠자리에 들기전 그림 한번 보는 것 만으로도 휴식을 선사하듯 부드러운 느낌의 '밥_화목' 부드러운 느낌의 그림이나 화사한 꽃그림은 많은 분들이 선택하시는 베스트 셀러작품이예요 흰색 침구에 포인트가 되는 초록색의 튀는 컬러와 알록달록 수북히 쌓인 커다란 꽃! 잠들기 전, 풍요로운 상상을 하며 꿈나라로 고고!! 다양한 액자로 제작된 임영숙 작가님의 꽃 에디션 판화 건강과 행복을 기원하는 꽃밥 에디션 판화로 나와 가족에게 풍요로운 힐링을 선물하세요!","link":"https://shopping.naver.com/art/stores/100138255/news/5000001648","retrieved":1671085228422,"image":"https://shop-phinf.pstatic.net/20221027_205/1666858669013GMXKN_PNG/%EC%9E%84%EC%98%81%EC%88%99_20201207.png?type=w304"},{"title":"심도마도 크리스마스 할인 프로모션","contents":"크리스마스 15% 할인 프로모션을 진행합니다. ​ 12월, 심도마도와 함께 행복한 연말 보내세요 :) ​ 기간 : - 12.26[월]까지 ​ 혜택 : 심도마도 전제품 15 - 20% 할인 ​ 진행 : 심도마도 아트윈도 ​ * 크리스마스 할인 프로모션 기간동안 도와줘맷과 레인보우와펜백을 구매하신 분들께 크리스마스 포장서비스를 진행합니다.","link":"https://shopping.naver.com/art/stores/100429941/news/5000071505","retrieved":1671081328009,"image":"https://shop-phinf.pstatic.net/20221215_159/1671080673368HfBuF_JPEG/%ED%81%AC%EB%A6%AC%EC%8A%A4%EB%A7%88%EC%8A%A4_%EC%84%B8%EC%9D%BC_%ED%8F%AC%ED%86%A0%EC%8A%AC%EB%9D%BC%EC%9D%B4%EB%93%9C_2022.jpg?type=w304"},{"title":"따스한 위로와 응원! 프롬메이 박지영 작가 베스트작품","contents":"안녕하세요, 그림닷컴 입니다. 바쁜 매일을 위로해주는 그림 한 점, 따듯한 마음이 그대로 담긴 작품을 보고있으면 조금 힘들고 고되었던 오늘 하루도 툭 털어버리고 다시 힘을 낼 수 있을 것 같아요. 행복을 전하기 위해, 누군가를 위로해 줄 그림을 그리는 작가 프롬메이 박지영 작가님을 소개합니다 : ) 박지영(프롬메이) Park Ji Young \"행복\" 을 전하는 한 장의 그림을 그리기 위해 노력하는 일러스트레이터 정글같은 매일을 견디고 있는 응원이 필요한 사람에게 전하는 따스한 마음, 필명 프롬메이(from_may)로 유명한 아티스트 박지영은 단행본과 잡지, 사보 등에 다양한 그림 작업을 하고 있는 젊은 일러스트레이터이다. 『나는 네가 좋은 사람보다 행복한 사람이었으면 좋겠어』라는 에세이로 유명해지기도 한 박지영 작가는 바라는 것 없이 마음을 위로해 주고 굳이 말하지 않아도 바라보는 눈빛에서 느껴지는 애정이 외로운 일상을 견딜수 있는 힘이 되어 주고 있음을 느끼며 정글 같은 매일은 여전하지만 그 날들을 견뎌낼 수 있는 힘, 평범한 일상이 한 뼘 정도 행복해 질 수 있는 이유를 그림을 통해 더 많은 이들과 함께 나누고 싶은 마음으로 오늘도 이야기를 만들어 내고 있는 작가이다. 자연이 주는 모든것들을 사랑합니다. 수시로 변하는 빛과 그 빛이 스며들어 만들어내는 수많은 아름다운 풍경들은 마음의 위로와 평안을 안겨줍니다. 그런 풍경속에 살아가는 사람들의 이야기들이 그림속에서 또다른 아름다움으로 누군가에게 위로와 공감이 되길 바랍니다. -작가노트 中 출판이력 2017 &lt;쓱쓱싹싹 쉽게 그려지는 러블리 패턴북&gt; 취미서적 출간 2018 &lt;나는 네가 좋은 사람보다 행복한 사람이었으면 좋겠어&gt; 그림에세이 출간 2018 &lt;바비인형 따라그리기&gt; 취미서적 출간 2019 &lt;HELLA portugal&gt;여행아트북 출간 2020 &lt;부비부비 강아지일러스트&gt;취미서적출간 전시 2016 &lt; 드림 x Dream : 열린옷장 이야기 展&gt;커먼그라운드 토이리퍼블릭/ 서울 2016 &lt;그라폴리오 선거는 축제다 展&gt;중앙선거관리위원회/ 서울 2017 &lt; 한일크리에이터교류 프로젝트 '공감' 展&gt; 일본문화원/ 서울 2021 &lt;연애의 온도 두 번째 이야기 ; 다시 사랑한다 말할까 展&gt; 석파정 서울미술관/서울 오늘 하루도 수고했어요, 프롬메이 박지영 작가님의 작품은 그렇게 말하고 있는 것 같아요. 『나는 네가 좋은 사람보다 행복한 사람이었으면 좋겠어』 라는 박지영 작가의 에세이 제목처럼, 따듯한 위로와 응원이 되어줄 작품을 만나보세요 : )","link":"https://shopping.naver.com/art/stores/100138255/news/2003041166","retrieved":1671072464709,"image":"https://shop-phinf.pstatic.net/20220923_5/1663945180710Rmpha_PNG/%EA%B0%A4%EB%9F%AC%EB%A6%AC%EC%86%8C%EC%8B%9D_%EB%B0%95%EC%A7%80%EC%98%81copy.png?type=w304"},{"title":"[갤러리탐 at 서울아트쇼 2022] Artist 김미숙","contents":"갤러리탐 at 서울아트쇼 2022 [서울아트쇼 2022] 갤러리탐 BOOTH NO.119 2022.12.21(수) - 12.25(일) 서울 COEX HALL A ㆍ관람시간 : 12.21(수) 15:00 - 19:00 12.22(목) - 24(토) 11:00 - 19:00 / 25(일) 17:00 종료 참여 작가 ARTIST 김미숙 Kim Misuk 김미숙 / 사색의 끝 _146x112.5cm_나무에 옻칠, 자개_2022 김미숙 Kim Misuk Artist CV 성신여자대학교 미술대학 동양화과 졸업 개인전 Solo Exhibitions 2022 사색의 틀 (갤러리 WE) 2022 영원한 찰나 a moment last forever (국회아트갤러리) 2021 Touched by (맨션나인_상수) 2021 피어나 (마루아트센터) 2021 다시, 봄 (호아드 갤러리) 2020 어둠을 가로지르는 빛 - 옻칠화 (나우리 아트센터) 2020 Korea Lacquer Painting (MANSION9 갤러리) 2020 현재를 가로지르는 빛 (세종갤러리) 2019 빛의 초상 – 옻칠화 (갤러리탐) 2019 빛의 초상 – 옻칠화 (송미영 갤러리) 2018 빛의 초상 – 옻칠화 (갤러리인사아트) 2015 마녀사냥 (팔레드 서울) 2011 恨 (갤러리 신상) 주요단체전 Selected Group Exhibitions 2022 Per:fume, 맨션나인 방배 2022 MANSION9 LIV-ing ART : In Your Life (현대리바트 용산) 2021 Emerging Artist with SHINSEGAE (신세계 타임스퀘어) 2019 빛의 초상 초상 - 옻칠화 (예술의 전당 아트서울) 2019 옻칠화 - 빛의 향연 (아트센터 JIP) 2019 파견展 (서울시청 시민청 갤러리 ) 2019 Art New Wave (전주현대미술관) 외 그룹전 및 국내외 아트페어 다수 수상경력 Selected Awards 2019 나혜석 미술대전 우수상 김미숙 / 청화백자 _87.5x61cm_나무에 옻칠, 금박, 자개_2022 김미숙 / 마리아_61x60.5cm_나무에 옻칠, 자개_2022 김미숙 / Rozy_20220331002_61x60.5cm_나무에 옻칠, 자개_2022 Artist Statement 나에게 인간에 대한 탐구는 어떤 숙명과도 같은 것이다 . 인간’이라는 모호한 주어는 현실을 견인하지도 구원할 수도 없는 추상성 때문에 늘 미완성으로 남겨질 수밖에 없는데 , 그것은 끊임없이 부서지고 흩어져서 다시금 태어나기를 반복하며 소멸하는 것이 아니라 영원하다 . 인간의 본질 , 그 표면 너머의 어떤 것을 포착하기 위해 무수한 결행을 감행하는 과정에서 깊은 내면을 가진 여인을 탄생시킨다 . 누군가의 기억 속에서는 살아서 반짝이며 빛나는 , 누군가 에게는 이미 멀어져 버려 아득한 , 누군가는 현실에서 누군가는 미래에서 맞이하게 될 아름다움을 ‘여인과 꽃’으로 형상화하고 어둠과 빛으로 빚어내었다 . 잃어버린 자들에겐 그리움이며 현재 누리고 있는 자들에겐 찬란함이고 다가올 미래에 맞을 자들에겐 설렘으로 기다려지는 아름다움이고 싶었다 . 어둠에서 빛이 탄생하듯 그렇게 어느 시절 ‘여인과 꽃’은 짧은 순간 아름다움이었다가 ‘기억’이라는 어둠 속으로 홀연히 산화한다 . 어둠에서 빛이 탄생하였듯 그 빛은 또한 어둠 속으로 사라진다 . 이것은 하나의 진리이며 내가 현재 화종으로 쓰고 있는 옻칠의 특성과도 닮았다 . 달빛 한 점 들지 않는 칠 (漆) 흑과 같은 옻칠캔버스는 어느 무엇도 존재하지 않는 어둠 그 자체이다. 빛을 비추어 어두움을 걷어내고 생명을 불어넣어 여인을 빚어내고 한 잎 두 잎 꽃잎을 달아 화려하고 다채로운 이미지의 생명을 창조해 낸다 . 살아간다는 것은 얼핏 채워지는 듯 보이지만 사실은 잃어가고 멀어지고 있는 것인지도 모른다. 내 작품에 ‘여인과 꽃’은 오늘을 살아가는 우리의 아름다운 기억들이 잊혀지지 않고 무채색으로 남아있지 않도록 작품을 통해 고유의 색을 찾아가는 수행이자 내 아름다움에 대한 카타르시스다 . 옻칠과 만난 세련된 한국美 안현정 (미","link":"https://shopping.naver.com/art/stores/100254411/news/5000070192","retrieved":1671006040735,"image":"https://shop-phinf.pstatic.net/20221214_147/1671004314670iCPwp_JPEG/%EC%9D%B8%EC%8A%A4%ED%83%80%EA%B7%B8%EB%9E%A8_%EC%9E%91%EA%B0%80%EB%B3%841_01.jpg?type=w304"}]}