{"title":"네이버쇼핑 ─ 아트윈도 ─ 소식","url":"https://shopping.naver.com/art/event?filter=NEWS","favicon":"https://shopping.naver.com/art/favicon.ico","elements":[{"title":"프리오더 이벤트 안내! 김시현 작가 x 아트앤에디션","contents":"안녕하세요! 아트앤에디션입니다. 이번 소식은 아트앤에디션에서 핫한 '보자기' 작가! 김시현 작가님의 NEW 에디션 판화의 프리오더 이벤트와 함께 찾아왔습니다 :) 아트앤에디션에서는 지금 한창 &lt;Heritage of Korea 유충목, 김시현&gt;의 전시가 진행 중인데요! 전시와 더불어, 오픈을 앞둔 김시현 작가님의 에디션 판화 소식도 함께 살짝 전해드렸었죠 :) 김시현 작가님의 판화 제작 기념! 프리오더 이벤트를 통 크게 준비했습니다! 프리오더 이벤트 혜택 예약구매인 만큼, 할인가로 만나요! 고급 원목 관액자 포함 선착순 단 10점! (7월 9일 ~ 선착순으로 마감) 배송 일정 에디션 판화 제작의 완료 시점에 일괄 배송 : 8월 ~ 9월 초 예상 작가님의 친필 사인과 에디션 넘버링이 들어간 작품을 프리오더 이벤트에서 더욱 특별한 혜택으로 만나보세요! 판화의 실물이 궁금하신 분들이 계실 것 같은데요! 4점의 판화 모두, 이번 아트앤에디션의 전시에서 직접 확인하실 수 있답니다 :) ~전시부터 판화 예약구매까지~ 많은 관심 부탁드립니다! 김시현 작가님의 NEW 에디션 판화 4종! 파격적인 할인가는 물론, 고급 관액자까지 함께 포함되는 특별 혜택! 지금 예약구매하고 혜택 챙겨가세요 ~~","link":"https://shopping.naver.com/art/stores/100438513/news/5001336355","retrieved":1721197370431,"image":"https://shop-phinf.pstatic.net/20240715_69/1721030745808jbtK9_JPEG/SE-8d8faff9-0a1f-4775-b81f-c65932e87230.jpg?type=w304"},{"title":"하늘의 푸른색을 담는 작가, 김선형 Kim Sun Hyung","contents":"안녕하세요, 그림닷컴 입니다. 문득 올려다 본 하늘이 아름다워 잠시 걸음을 멈춘 적이 있나요? 자연에서 찾은 우연한 아름다움을 20여년간 푸르른 화폭에 담는 작가, 김선형 작가님을 소개합니다 :) 김선형 Kim Sun Hyung, Korea, 1963 김선형 작가는 홍익대학교와 동 대학원에서 동양화를 전공했다. 현재까지 1988년 청난 미술관에서 연 전시를 시작으로 웅갤러리와 청안 갤러리, 소울 아트스페이스 등에서 개인전 61회를 열었다. 그밖에 국내외 열니 다수의 기획전과 아트페어에 참가해 온 그는 현재 경인교육대학교 미술교육 교수로 재직중이다.동양화를 전공한 작가의 특성인지 그의 작품은 번짐의 미학이 존재한다. 그가 자연을 존중하고 자연에 순응하는 마음을 담아내기 위한 방법으로 물감이 번지고 스키는 물의 성질을 그대로 드러내도록 물의 성질이 그림에 남아있는 동안 그림을 완성하려고 하는 것이 특징이다. 20여년 전 우연히 올려다 본 늦겨울의 푸른 하늘에 반한 날부터 김선형 작가님은 푸른 색만을 사용한 '가든 블루 Garden Blue' 연작을 선보이고 있습니다. 차가운 색, 우울한 색으로 일컬어지는 푸른 색의 오명을 거두어내고, 창의적이며 희망 가득한 에너지를 가득 품고있는 김선형 작가님의 작품을 만나보세요 : ) Garden Blue (50 Editions) 때로는 연한 하늘빛으로, 때로는 깊고 짙은 푸른빛으로. 물감의 농담을 자유자재로 조절하면서 탄생한 작품들은 푸른색이 이렇게나 다양하구나, 보는 이들로 하여금 감탄을 자아냅니다. 작품 실물 사진 소형 작품에 살짝 숨어들어있는 고양이들은 고양이 집사가 아니라면 캐치하기 어려운 순간을 포착했어요. 처음 접하는 이에게 조금 무겁게 느껴질 수 있는 에디션 판화에서 이렇게 귀여운 포인트를 발견하면, 저도 모르게 방긋 웃음이 나옵니다. Garden Blue (50 Editions) 이 작품은 김선형 작가님의 가든 블루 시리즈 중, 큐레이터가 가장 사랑하는 작품이에요 : ) 작품 실물 사진 구름 한 점 없이 높고 푸른 하늘과 한겨울의 코가 시릴만큼 차갑고 맑은 공기마저 느껴집니다. '겨울냄새'를 눈에 보이게 표현한다면 꼭 이런 느낌이 아닐까 싶어요. Garden Blue (50 Editions) Garden Blue (50 Editions) 아티스트테이블 (세라믹 접시) 결식아동을 위한 후원 프로젝트 '아티스트테이블'에도 흔쾌히 함께해주신 김선형 작가님! 흰 백자에 신중히 푸른 선을 더해가는 모습에서 작가님이 작품을 대하는 마음, 희망의 아이콘인 파랑새처럼 작품이 누군가에게 희망을 북돋워주는 힘이 되어주기를 바라는 마음이 전해졌습니다. 푸른 하늘을 사랑하는 당신에게, 김선형 작가님의 '가든 블루 Garden Blue' 시리즈를 추천합니다. https://pf.kakao.com/_yxhLUxd ▲그림닷컴 카카오톡 작품 문의, 액자 상담 등 궁금하신 점은 그림닷컴 카카오톡으로 편하게 문의 주세요 :) 마음에 꼭 맞는 작품과 만나보실 수 있도록 최고의 큐레이터가 친절하게 도와드릴게요! 에디션 제작, 액자 제작과 포장까지 원스톱으로 가능한 국내 유일 아트브랜드 &lt;그림닷컴&gt; ✔거장이 인정한 판화 공방&amp;프린트 스튜디오 ✔국내 최대 규모의 자체 액자공방 ✔눈으로 직접 보고 확인할 수 있는 오프라인 매장 ✔1,500여곳 기업으로부터 인정받은 최고의 아트컨설팅 &amp; 퀄리티 집안에 그림 한 점 걸고싶은데, 그림 고르는 것 부터 막막해요! 그림이 어려울 때에도 그림닷컴을 찾아주세요. 취향과 공간, 환경, 예산까지 고려해서 2,000여명의 고객님들께 맞춤","link":"https://shopping.naver.com/art/stores/100138255/news/5001298493","retrieved":1721197370432,"image":"https://shop-phinf.pstatic.net/20240619_228/1718758584348zGEGP_PNG/image.png?type=w304"},{"title":"[SALE]그릇과 음식을 보호해주는 논슬립 트레이, 20% 할인","contents":"[SALE] 미끄러지지 않아요, 그릇과 음식을 보호해주는 논슬립 트레이 7/16 - 7/31 트레이 전체 20% 할인 아티쉬 트레이에는 미끄럼 방지 코팅이 되어있어 트레이 위의 그릇과 음식을 보호해줍니다. 안전한고 예쁘기까지 한 트레이로 즐거운 티타임을 즐겨보세요.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001338014","retrieved":1721197370432,"image":"https://shop-phinf.pstatic.net/20240716_50/1721116098427yiHEk_JPEG/%ED%8A%B8%EB%A0%88%EC%9D%B4.jpg?type=w304"},{"title":"2024 파리 올림픽을 위한 특별한 그림, 줄리안오피 신규 포스터 출시","contents":"[NEW] 2024 파리 올림픽을 위한 특별한 그림 올림픽 시즌이 다시 돌아왔습니다! 다음주에 2024 파리 올림픽이 열리는데요. 이번 올림픽을 기념하여 *TEAM GB를 위해 특별 제작된 줄리안 오피의 포스터가 아티쉬에 새로 들어왔습니다. TEAM GB 선수들의 달리는 모습을 포착하고, 줄리안 오피만의 스타일로 재해석했습니다. *TEAM GB는 \"Team Great Britain\"의 약자로, 영국을 대표하는 올림픽 팀을 의미합니다. 이 팀은 잉글랜드, 스코틀랜드, 웨일즈, 북아일랜드를 포함한 영국 전체를 대표합니다.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001338006","retrieved":1721197370434,"image":"https://shop-phinf.pstatic.net/20240716_202/1721115828507oYXRP_JPEG/%EC%A4%84%EB%A6%AC%EC%95%88%EC%98%A4%ED%94%BC.jpg?type=w304"},{"title":"[NEW]언제 어디서나 편안하게 들고 다니는 피크닉매트 출시기념  20% 할인","contents":"[NEW] 언제 어디서나 편안하게 들고 다니는 피크닉매트 7/16 - 7/31 출시기념 20% 할인 아주 무더운 여름입니다. 이제 휴가와 물놀이 가실 때가 됐어요. 곧 다양한 페스티벌도 열리죠? 이런 야외활동에 꼭 필요한 아이템, 피크닉매트가 아티쉬의 예쁜 디자인으로 찾아왔어요.","link":"https://shopping.naver.com/art/stores/1000013726/news/5001337951","retrieved":1721197370435,"image":"https://shop-phinf.pstatic.net/20240716_56/172111517930830cvr_JPEG/%ED%94%BC%ED%81%AC%EB%8B%89%EB%A7%A4%ED%8A%B8.jpg?type=w304"},{"title":"술자리를 더욱 즐겁게! 뭉크의 '절규'가 담긴 변색 소주잔 출시 !🎉","contents":"[NEW] 술을 따르면 '절규'하는 소주잔 뭉크의 역작 '절규' 소주잔이 출시되었어요. 잔에 차가운 술을 따르면 볼이 발그레해진답니다. 뭉크 소주잔으로 술자리를 더욱 즐겁게 만들어보세요. 7/15 까지 핑크&amp;블루 세트 구매 시 특별 할인가로 구매가 가능합니다✨","link":"https://shopping.naver.com/art/stores/1000013726/news/5001336352","retrieved":1721197370437,"image":"https://shop-phinf.pstatic.net/20240701_177/1719819415066mubdS_JPEG/%EB%AD%89%ED%81%AC%EC%86%8C%EC%A3%BC%EC%9E%94.jpg?type=w304"},{"title":"샌디 둘리 Sandy Dooley 대형 신작 입고","contents":"은은하지만 화사하게 ! 한마디로 표현하자면, “봄” 안녕하세요, 그림닷컴입니다 : ) 맑고 밝은 색감과 많은 사랑을 받고있는 작가! 샌디 둘리 Sandy Dooley 의 신작이 입고되었습니다. 청량한 블루, 따듯한 안정감을 주는 옐로&amp;그린 그림닷컴 고객님들의 만족도 5.0 ! 실제 포토리뷰 집들이 선물로도 부담없는 사이즈부터 거실 소파 위, 허전한 공간을 화사하게 채워줄 대형사이즈까지! 다양하게 준비했어요 : ) 샌디둘리 Sandy Dooley 계절의 변화에 따라 아름답게 바뀌어가는 자연의 아름다움 영국의 조경 예술가 출신인 샌디 둘리의 작업실은 다름아닌 작가의 집 앞, 정원입니다. 자연의 빛과 그림자가 주변 세상에 스미는 순간에서 영감을 받는다는 작가의 이야기는 작품에서 고스란히 느껴집니다. 꽃을 그린다고 해서 마냥 밝고 쾌청한 날씨만 있으리라는 법은 없잖아요? 때로는 봄날의 구름 낀 하늘이, 동그란 보름달이 떠도 밝은 여름 밤하늘이, 겨울을 준비하는 가을의 붉게 물든 노을이. 단순한 상징물 없이도 작품 하나에서 그날의 날씨와 계절을 상상할 수 있어요. 이토록 생생하게 계절감을 담아낼 수 있다는 건, 늘 자연과 함께하는 샌디 둘리의 가장 큰 재능입니다. 꽃그림이지만 부담스럽지 않은 작품 물감을 튀기듯이 흩뿌리는 기법으로 질리지않는 독특한 느낌! 화사하게 피어나는 집을 꿈꿔 온 당신에게 샌디 둘리의 새로운 작품을 추천합니다. https://pf.kakao.com/_yxhLUxd ▲그림닷컴 카카오톡 작품 문의, 액자 상담 등 궁금하신 점은 그림닷컴 카카오톡으로 편하게 문의 주세요 :) 마음에 꼭 맞는 작품과 만나보실 수 있도록 최고의 큐레이터가 친절하게 도와드릴게요! 에디션 제작, 액자 제작과 포장까지 원스톱으로 가능한 국내 유일 아트브랜드 &lt;그림닷컴&gt; ✔거장이 인정한 판화 공방&amp;프린트 스튜디오 ✔국내 최대 규모의 자체 액자공방 ✔눈으로 직접 보고 확인할 수 있는 오프라인 매장 ✔1,500여곳 기업으로부터 인정받은 최고의 아트컨설팅 &amp; 퀄리티 집안에 그림 한 점 걸고싶은데, 그림 고르는 것 부터 막막해요! 그림이 어려울 때에도 그림닷컴을 찾아주세요. 취향과 공간, 환경, 예산까지 고려해서 2,000여명의 고객님들께 맞춤 큐레이팅 서비스를 제공해왔습니다 : ) 국내외 아티스트들과의 정식 협업으로 '예술의 대중화'와 '다양성'을 추구하는 그림닷컴은 전시장에 가지 않아도 모두가 쉽게 작품을 접하고 예술을 즐길 수 있는 세상을 응원합니다.","link":"https://shopping.naver.com/art/stores/100138255/news/5001329698","retrieved":1721197370440,"image":"https://shop-phinf.pstatic.net/20240710_64/1720596950314TBine_JPEG/KakaoTalk_20240710_162247010_02.jpg?type=w304"},{"title":"[FINORK] 유리와 광물의 조합, 피터&아이리스","contents":"7월의 더위가 엄습해오며 여름의 시작을 몸소 느낄 수 있을 것입니다. 다들 어떠한 방법으로 더위를 날리고 있나요? 아마 공예를 사랑하는 사람들은 여름을 맞이해 청량한 유리 작품을 찾아 더운 일상을 시원하게 환기시키려고 할 것입니다. 특히나 유리는 시각적으로 투명하고 촉각적으로 매끄러운 특징을 가지고 있어 보는 이에게 하여금 시원하고 산뜻한 기분을 이끌어냅니다. 이런 매력적인 유리로 작업을 45년 동안 이어온 작가가 있습니다. 캐나다에서 활동 중인 피터 구드루나스 (Peter Gudrunas) 는 80년대부터 작품 활동을 이어왔으며, 그의 딸인 아이리스 프레이져-구드루나스 (Iris Fraser-Gudrunas) 와 현재까지 함께 작업을 하고 있습니다. 특히, 피터의 유리 작업 방식은 조금 색다릅니다. 그는 작품들의 다양한 색상들을 여러가지 광물들로부터 만들어내는데, 공장에서 인공적인 색소로 찍어내는 현대 유리 상품과는 달리 날 것의 광물들을 고온에 직접 녹여서 작품의 색소로 사용하죠. 피터와 아이리스가 직접 사용하는 코발트 조각들 예를 들어, 코발트(Cobalt)로 파란색을, 크로뮴(Chromium)으로 초록색을, 카드뮴(Cadmium)과 셀레늄(Selenium)으로 빨간색을, 니켈(Nickel) 로 보라색을, 만들어서 유리 작품의 알록달록한 색상을 구현해낸다고 합니다. 저는 유리 그 자체로부터 영감을 받습니다 - 유리라는 재료는 유연하고 반응성이 좋으면서도 곧 바로 파손되기 쉬운 특성으로 바뀝니다. 유리는 스스로 불굴의 규칙이 있습니다 - 그 것은 바로 적당한 상태일 때 멈춰줘야하는 것이죠. - I draw inspiration from the glass itself - the material is fluid and transforms from something very responsive to something very fragile. It has its own unyielding rules - I have to stop when the piece is ‘right.’ 더불어서, 아이리스는 이렇게 창작된 색깔 유리들을 활용해 현대적인 디자인들을 구축해냈습니다. 피터는 오랜 경력을 통해 완벽한 기술을 가지고 있지만, 아이리스는 현시대의 흐름에 맞춰 유리 작품들을 제작해야한다고 판단했습니다. 그녀는 세상이 비대칭이고 기우뚱해보이며 작가의 손길이 투명하게 보이는 작품들을 선호하기 시작한 것을 깨닫고 아버지와 협업을 하기 시작한 것이죠. 제 동료들은 성격이 드러나는 작품에 더 이끌리곤 합니다. 그 들은 작품에서 작가의 손길을 느끼고 싶어해요. - My peers are drawn to work that has more character. They want to be able to see the hand of the artist. Nassau Cup 시리즈 이 후로 그녀는 아버지와 함께 수제 느낌이 물씬 담긴 “Nassau\" 시리즈를 창작하게 되었죠. 이 시리즈는 특히나 피터의 기술과 아이리스의 디자인이 완벽하게 표현되었는데요, 아이리스가 피터가 광물로 만든 색소 유리 조각들을 녹여서 Nassau 시리즈를 창작하기 때문이죠. 이렇듯 탄탄한 기술과 세련된 디자인의 합을 창작해내는 피터와 아이리스의 유리 작품들을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=190&amp;board_no=1002&amp;cate_no=132 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001335996","retrieved":1721197370442,"image":"https://shop-phinf.pstatic.net/20240715_163/17210237857410DTXG_PNG/SE-7f62ae19-6f4b-49ff-a927-2924486bc9fa.jpg?type=w304"},{"title":"특별할인이벤트7.15-7.30","contents":"안녕하세요! 닐리리갤러리 이벤트 할인특가전 소식 올립니다. 이번에는 김성지 작가의 4호 작품 10점 소개합니다. 반추상적이면서 서정적 감성이 마음을 힐링시켜주는 풍경화입니다. 크기는 작지만 그 느낌은 마음 가득 풍요로움을 전해드리는 선물같은 작품이 될 거 같습니다. 문의 환영합니다 031 337 2429 ♡♡♡♡♡♡♡♡감사합니다","link":"https://shopping.naver.com/art/stores/100327883/news/5001332042","retrieved":1721197370447,"image":"https://shop-phinf.pstatic.net/20240711_12/1720707729440RnqzF_JPEG/tmp1617295765211560848.jpg?type=w304"},{"title":"[FINORK] 역사의 일부가 되다, 리디아 하드윅","contents":"영국 도예가 리디아 하드윅 (Lydia Hardwick) 은 테라코타 (Terracotta) 라는 점토를 주재료로 틀을 만들고, 반복적인 토속 패턴을 활용해 자신의 작품을 장식을 합니다. 외적으로는 원시적으로 보이기 때문에 이런 패턴을 주되게 사용할 법한 아시아나 아프리카 지역의 작품 같아 보일 수 있습니다. 실제 작가의 의도 또한 그런 지역 어딘가에서 언어로 사용되었을 패턴들을 구현해내는 것을 목표로 하고 있죠. 이런 리디아 하드윅의 작품은 영국의 Victoria and Albert Museum 에 소장이 되어있습니다. 빅토리아 앨버트 박물관은 영국 왕립박물관 중 하나로, 중세부터 근대에 걸친 유럽 미술을 중심으로 광범위하게 소장하고 있습니다. 특히 장식미술 공예분야에서는 세계적 규모를 자랑하고 있죠. 코로나 19 시기에 제작되기 시작한 박물관의 “Design 1900 - Now” 섹션은 1900년대 부터 현재 시기까지의 디자인 역사를 보여줍니다. 이 섹션에 리디아의 작품이 전시 되어있는 것을 볼 수 있죠. 전시되어있는 특정 작품은 작가가 Granby Workshop 프로젝트를 진행하면서 창작한 “Lampshade” 입니다. 이 작품은 작가가 작은 조각으로 이뤄진 테라코타 점토를 손으로 직접 붙이면서 모양을 만들어 제작하였으며, &lt;Lampshade&gt; , 2015-2016, Designed by Lydia Hardwick, Made by Assemble and Granby Workshop Granby Workshop 프로젝트 관계자들의 터너상 수상 이력 덕분에 그 프로젝트의 일부인 리디아의 작품이 소장되었다고 합니다. 여기서 터너상 (Turner Prize)은 한 해 동안 가장 주목할 만한 전시나 미술활동을 보여준 50세 미만의 영국 예술가에게 수여되는 대표적인 현대미술상을 말합니다. 이렇듯 리디아 하드윅의 손을 거쳐 탄생한 작품은 다른 작품들과 더불어서 현대 디자인 역사의 일부분이 되었습니다. 역사적인 가치를 지니고 있는 리디아 하드윅의 목가적인 작품들을 피노크에서 만나보세요. https://standardsupply.cafe24.com/skin-skin8/board/gallery/read.html?no=203&amp;board_no=1002&amp;cate_no=96 문의 : 02-466-2827, info@finork.kr","link":"https://shopping.naver.com/art/stores/101422253/news/5001334218","retrieved":1721197370448,"image":"https://shop-phinf.pstatic.net/20240713_153/1720855930157EzKVv_PNG/SE-03be7cf7-427a-4cd1-9e21-cfa1afffed8d.jpg?type=w304"}]}